{"<pad>": 0, "The": 1, "patient": 2, "is": 3, "a": 4, "40": 5, "year": 6, "old": 7, "male": 8, "with": 9, "history": 10, "of": 11, "prior": 12, "anterior": 13, "myocardial": 14, "infarction": 15, "and": 16, "insulin": 17, "dependent": 18, "diabetes": 19, "mellitus": 20, "who": 21, "was": 22, "transferred": 23, "from": 24, "an": 25, "outside": 26, "hospital": 27, "after": 28, "episode": 29, "acute": 30, "shortness": 31, "breath": 32, "pulmonary": 33, "edema": 34, ".": 35, "course": 36, "had": 37, "multiple": 38, "complications": 39, "requiring": 40, "pressors": 41, "He": 42, "cardiac": 43, "catheterization": 44, "performed": 45, "which": 46, "revealed": 47, "three": 48, "vessel": 49, "coronary": 50, "artery": 51, "disease": 52, "occluded": 53, "RCA": 54, ",": 55, "proximal": 56, "LAD": 57, "high": 58, "grade": 59, "left": 60, "circumflex": 61, "lesion": 62, "the": 63, "OM": 64, "distal": 65, "occlusion": 66, "His": 67, "most": 68, "recent": 69, "echocardiogram": 70, "in": 71, "April": 72, "1996": 73, "showed": 74, "ejection": 75, "fraction": 76, "thin": 77, "septum": 78, "akinesis": 79, "moderately": 80, "severe": 81, "hypokinesis": 82, "all": 83, "other": 84, "regions": 85, "except": 86, "for": 87, "lateral": 88, "wall": 89, "called": 90, "EMT": 91, "&apos;s": 92, "found": 93, "to": 94, "be": 95, "by": 96, "chest": 97, "x-ray": 98, "at": 99, "Hospital": 100, "Medical": 101, "Center": 102, "ECG": 103, "no": 104, "ischemic": 105, "changes": 106, "In": 107, "he": 108, "auscultation": 109, "wheezes": 110, "or": 111, "rales": 112, "Chest": 113, "infiltrates": 114, "flat": 115, "T": 116, "waves": 117, "I": 118, "aVL": 119, "were": 120, "unchanged": 121, "previous": 122, "admitted": 123, "further": 124, "management": 125, "his": 126, "It": 127, "felt": 128, "that": 129, "possibly": 130, "worsening": 131, "therefore": 132, "underwent": 133, "on": 134, "Given": 135, "right-sided": 136, "filling": 137, "pressure": 138, "started": 139, "Lasix": 140, "diuresis": 141, "Captopril": 142, "increased": 143, "greater": 144, "reduction": 145, "restarted": 146, "Coumadin": 147, "low": 148, "IV": 149, "two": 150, "days": 151, "then": 152, "switched": 153, "oral": 154, "regimen": 155, "went": 156, "repeat": 157, "MRI": 158, "change": 159, "previously": 160, "noted": 161, "hepatic": 162, "cyst": 163, "her": 164, "liver": 165, "A": 166, "consult": 167, "obtained": 168, "likely": 169, "etiology": 170, "these": 171, "candidiasis": 172, "although": 173, "one": 174, "could": 175, "not": 176, "rule": 177, "out": 178, "lymphoma": 179, "involving": 180, "She": 181, "will": 182, "discharged": 183, "300": 184, "mg": 185, "q.d.": 186, "treatment": 187, "Her": 188, "white": 189, "count": 190, "remained": 191, "elevated": 192, "despite": 193, "3.": 194, "On": 195, "morning": 196, "some": 197, "transient": 198, "episodes": 199, "hypotension": 200, "SBP": 201, "s": 202, "70": 203, "s.": 204, "Atarax": 205, "25": 206, "/": 207, "p.o.": 208, "q.": 209, "4-6": 210, "h.": 211, "prn": 212, "itching": 213, "Baby": 214, "III": 215, "32": 216, "-": 217, "weeks": 218, "gestation": 219, "newborn": 220, "intensive": 221, "care": 222, "unit": 223, "prematurity": 224, "'s": 225, "medical": 226, "notable": 227, "depression": 228, "treated": 229, "Zoloft": 230, "Delivery": 231, "cesarean": 232, "section": 233, "under": 234, "spinal": 235, "anesthesia": 236, "Due": 237, "increasing": 238, "respiratory": 239, "distress": 240, "intubated": 241, "placed": 242, "ventilation": 243, "pressures": 244, "rate": 245, "feeds": 246, "day": 247, "life": 248, "she": 249, "advanced": 250, "full": 251, "volume": 252, "breast": 253, "special": 254, "six": 255, "(": 256, ")": 257, "without": 258, "problems": 259, "Received": 260, "48": 261, "hours": 262, "Ampicillin": 263, "gentamicin": 264, "sepsis": 265, "TO": 266, "PICC": 267, "1)": 268, "Staph.": 269, "related": 270, "line": 271, "Positive": 272, "blood": 273, "cultures": 274, "aureus": 275, "Methicillin": 276, "Hydralazine": 277, "10": 278, "mgs": 279, "PO": 280, "t.i.d.": 281, "Digoxin": 282, "100": 283, "1": 284, "Colace": 285, "folate": 286, "Norvasc": 287, "2.5": 288, "q.HS": 289, "b.i.d.": 290, "Trazodone": 291, "Nafcillin": 292, "2": 293, "q.4H": 294, "end": 295, "PRN": 296, "Albuterol": 297, "nebulizer": 298, "Tylenol": 299, "650": 300, "pain": 301, "Mr.": 302, "80": 303, "man": 304, "Linghs": 305, "County": 306, "Oaksgekesser/": 307, "Memorial": 308, "because": 309, "apparent": 310, "infected": 311, "wound": 312, "including": 313, "right": 314, "elbow": 315, "positive": 316, "associated": 317, "fever": 318, "gradually": 319, "improved": 320, "but": 321, "recurrent": 322, "angina": 323, "demonstrating": 324, "90%": 325, "main": 326, "95%": 327, "30": 328, "40%": 329, "site": 330, "erythematous": 331, "Blood": 332, "grew": 333, "4": 334, "bottles": 335, "gram": 336, "cocci": 337, "thereafter": 338, "sensitive": 339, "Includes": 340, "cardiomyopathy": 341, "done": 342, "showing": 343, "LV": 344, "diffusely": 345, "hypokinetic": 346, "4)": 347, "peripheral": 348, "vascular": 349, "femoral": 350, "popliteal": 351, "bypass": 352, "9)": 353, "benign": 354, "prostatic": 355, "hypertrophy": 356, "status": 357, "post": 358, "TURP": 359, "surgery": 360, "1982": 361, "reported": 362, "disorientation": 363, "Ambien": 364, "Neurologic": 365, "examination": 366, "somnolent": 367, "awake": 368, "arousable": 369, "commands": 370, "though": 371, "falls": 372, "lung": 373, "volumes": 374, "bibasilar": 375, "opacities": 376, "evidence": 377, "heart": 378, "failure": 379, "EKG": 380, "poor": 381, "tracing": 382, "what": 383, "appears": 384, "normal": 385, "sinus": 386, "rhythm": 387, "very": 388, "small": 389, "P": 390, "there": 391, "are": 392, "leads": 393, "V1": 394, "V2": 395, "as": 396, "well": 397, "V3": 398, "There": 399, "anteroseptal": 400, "mid": 401, "apical": 402, "lumbar": 403, "puncture": 404, "cells": 405, "stool": 406, "assay": 407, "taken": 408, "difficile": 409, "negative": 410, "EBL": 411, "4000": 412, "cc": 413, ";": 414, "IVF": 415, "3500": 416, "After": 417, "this": 418, "procedure": 419, "again": 420, "ICU": 421, "back": 422, "OR": 423, "bleeding": 424, "vaginal": 425, "45": 426, "RBC": 427, "Plt": 428, "12": 429, "FFP": 430, "controlled": 431, "percocet": 432, "motrin": 433, "postpartum": 434, "hemorrhage": 435, "malignant": 436, "duodenum": 437, "metastases": 438, "anemia": 439, "Ativan": 440, "q": 441, "nausea": 442, "Carafate": 443, "q.i.d.": 444, "embolization": 445, "splenic": 446, "However": 447, "it": 448, "completely": 449, "excised": 450, "tumor": 451, "discovered": 452, "follow": 453, "up": 454, "scan": 455, "aortic": 456, "stenosis": 457, "valve": 458, "replacement": 459, "grafting": 460, "congestive": 461, "65": 462, "sustained": 463, "first": 464, "graft": 465, "Dr.": 466, "Health": 467, "1986": 468, "1991": 469, "presented": 470, "oriented": 471, "alert": 472, "decreased": 473, "sounds": 474, "base": 475, "consistent": 476, "effusion": 477, "3/6": 478, "systolic": 479, "murmur": 480, "Cardiac": 481, "demonstrated": 482, "left-sided": 483, "rest": 484, "hypertension": 485, "index": 486, "peak": 487, "gradient": 488, "native": 489, "patent": 490, "internal": 491, "dissection": 492, "induced": 493, "catheter": 494, "tip": 495, "Also": 496, "note": 497, "anxiety": 498, "Morphine": 499, "oxygen": 500, "nitroglycerin": 501, "hemodynamically": 502, "stable": 503, "would": 504, "tolerate": 505, "transesophageal": 506, "echo": 507, "swallow": 508, "mean": 509, "across": 510, "mild": 511, "insufficiency": 512, "global": 513, "next": 514, "several": 515, "remarkable": 516, "events": 517, "quite": 518, "agitated": 519, "evaluated": 520, "Psychiatry": 521, "preoperative": 522, "workup": 523, "Has": 524, "diagnoses": 525, "underlying": 526, "chronic": 527, "brain": 528, "unclear": 529, "microvascular": 530, "infarct": 531, "due": 532, "medications": 533, "extubated": 534, "postoperative": 535, "#": 536, "relatively": 537, "requirement": 538, "This": 539, "attributed": 540, "hypoxia": 541, "psychiatric": 542, "Haldol": 543, "Despite": 544, "continued": 545, "show": 546, "clinical": 547, "picture": 548, "required": 549, "therapy": 550, "initially": 551, "changed": 552, "early": 553, "3": 554, "became": 555, "acutely": 556, "hypoxic": 557, "marginal": 558, "rates": 559, "urgently": 560, "complication": 561, "ten": 562, "beat": 563, "run": 564, "ventricular": 565, "tachycardia": 566, "thought": 567, "origin": 568, "Lidocaine": 569, "demonstrate": 570, "infiltrate": 571, "began": 572, "sputum": 573, "Infectious": 574, "Disease": 575, "consultation": 576, "evaluation": 577, "purulent": 578, "covered": 579, "Vancomycin": 580, "Ceftazidime": 581, "Gentamicin": 582, "Cardiology": 583, "ectopy": 584, "suggested": 585, "R": 586, "phenomenon": 587, "pacer": 588, "setting": 589, "prolonged": 590, "QT": 591, "interval": 592, "have": 593, "bolused": 594, "Levophed": 595, "given": 596, "while": 597, "prothrombin": 598, "time": 599, "been": 600, "23": 601, "same": 602, "tamponade": 603, "considered": 604, "thoracotomy": 605, "response": 606, "doses": 607, "mg.": 608, "Atropine": 609, "bolus": 610, "we": 611, "able": 612, "obtain": 613, "only": 614, "briefly": 615, "quickly": 616, "deteriorated": 617, "fibrillation": 618, "operation": 619, "months": 620, "resolved": 621, "has": 622, "doing": 623, "since": 624, "baseline": 625, "now": 626, "minimally": 627, "ambulatory": 628, "bed": 629, "ulcer": 630, "managed": 631, "lower": 632, "extremity": 633, "non-invasive": 634, "study": 635, "perfusion": 636, "400": 637, "milligrams": 638, "q.h.s.": 639, "500": 640, "b.i.d": 641, "E": 642, "Prilosec": 643, "20": 644, "once": 645, "Zantac": 646, "150": 647, "120": 648, "every": 649, "allergic": 650, "Codeine": 651, "Sulfa": 652, "angiography": 653, "tibial": 654, "dominant": 655, "foot": 656, "rectal": 657, "guaiac": 658, "masses": 659, "ulcers": 660, "decubiti": 661, "swelling": 662, "hematoma": 663, "secondary": 664, "cuff": 665, "area": 666, "erythema": 667, "leg": 668, "enlarged": 669, "slightly": 670, "decrease": 671, "second": 672, "opinion": 673, "regarding": 674, "pancreatic": 675, "cancer": 676, "CT": 677, "nodule": 678, "Abdominal": 679, "3.0": 680, "4.0": 681, "centimeter": 682, "head": 683, "An": 684, "ERCP": 685, "long": 686, "segment": 687, "narrowing": 688, "common": 689, "biliary": 690, "drain": 691, "December": 692, "January": 693, "tube": 694, "loculated": 695, "pleural": 696, "5": 697, "xray": 698, "7": 699, "Coronary": 700, "x": 701, "slurred": 702, "slow": 703, "speech": 704, "bilirubin": 705, "admission": 706, "output": 707, "signs": 708, "symptoms": 709, "develop": 710, "also": 711, "stain": 712, "did": 713, "rods": 714, "unfortunately": 715, "fluid": 716, "never": 717, "sent": 718, "cytology": 719, "lot": 720, "those": 721, "received": 722, "week": 723, "broad": 724, "spectrum": 725, "antibiotics": 726, "maintained": 727, "Levofloxacin": 728, "prophylaxis": 729, "against": 730, "persistent": 731, "abdomen": 732, "distention": 733, "restrictive": 734, "deficit": 735, "addition": 736, "each": 737, "tap": 738, "times": 739, "hypotensive": 740, "resuscitation": 741, "decompensated": 742, "both": 743, "albumin": 744, "try": 745, "mobilize": 746, "third": 747, "space": 748, "fluids": 749, "still": 750, "overload": 751, "plan": 752, "continue": 753, "alternate": 754, "bradycardia": 755, "subsequent": 756, "fall": 757, "beginning": 758, "Echocardiogram": 759, "50%": 760, "mitral": 761, "regurgitation": 762, "discontinued": 763, "side": 764, "effect": 765, "reverse": 766, "coagulopathy": 767, "INR": 768, "however": 769, "developed": 770, "bilateral": 771, "deep": 772, "venous": 773, "during": 774, "Lovenox": 775, "urinalysis": 776, "mostly": 777, "prerenal": 778, "state": 779, "does": 780, "require": 781, "prevent": 782, "lungs": 783, "14": 784, "came": 785, "questions": 786, "chemotherapy": 787, "here": 788, "Oxycontin": 789, "morphine": 790, "breakthrough": 791, "Peridex": 792, "mouthwash": 793, "ml": 794, "grams": 795, "Fentanyl": 796, "patch": 797, "mcg": 798, "per": 799, "hour": 800, "topical": 801, "72": 802, "operating": 803, "50": 804, "6": 805, "8": 806, "regular": 807, "sliding": 808, "scale": 809, "15": 810, "mouth": 811, "discomfort": 812, "Lactulose": 813, "bowel": 814, "movements": 815, "instructions": 816, "until": 817, "movement": 818, "2%": 819, "around": 820, "Foley": 821, "0.25": 822, "0.5": 823, "use": 824, "gets": 825, "magnesium": 826, "sulfate": 827, "potassium": 828, "chloride": 829, "Nystatin": 830, "swish": 831, "Serax": 832, "h.s.": 833, "nasal": 834, "tab": 835, "release": 836, "MSIR": 837, "1%": 838, "cream": 839, "250": 840, "Atrovent": 841, "needed": 842, "wheeze": 843, "800": 844, "6-8": 845, "hrs": 846, "muscle": 847, "relaxation": 848, "po": 849, "60": 850, "diabetic": 851, "1989": 852, "carcinoma": 853, "following": 854, "radiation": 855, "recently": 856, "fatigue": 857, "dyspnea": 858, "disclosed": 859, "large": 860, "mass": 861, "biopsied": 862, "poorly": 863, "differentiated": 864, "neoplasm": 865, "metastatic": 866, "pulse": 867, "90": 868, "irregular": 869, "respirations": 870, "frequent": 871, "ectopic": 872, "beats": 873, "neurological": 874, "neuropathy": 875, "sensation": 876, "extremities": 877, "strength": 878, "upper": 879, "legs": 880, "feet": 881, "X-ray": 882, "elevation": 883, "electrocardiogram": 884, "minute": 885, "tolerated": 886, "2000": 887, "cc.": 888, "loss": 889, "units": 890, "mucinous": 891, "cystadenoma": 892, "menopausal": 893, "female": 894, "pelvic": 895, "physical": 896, "over": 897, "included": 898, "ultrasound": 899, "ovarian": 900, "seen": 901, "emergency": 902, "room": 903, "where": 904, "they": 905, "abdominal": 906, "cm": 907, "lymph": 908, "nodes": 909, "thus": 910, "surgical": 911, "At": 912, "frozen": 913, "June": 914, "26": 915, "1994": 916, "debulking": 917, "node": 918, "lysis": 919, "adhesions": 920, "hernia": 921, "repair": 922, "81": 923, "total": 924, "salpingo-oophorectomy": 925, "years": 926, "ago": 927, "mixed": 928, "mesodermal": 929, "presents": 930, "apex": 931, "recurrence": 932, "computerized": 933, "tomography": 934, "central": 935, "biopsy": 936, "excision": 937, "local": 938, "temperature": 939, "92": 940, "HEENT": 941, "reveals": 942, "anicteric": 943, "sclerae": 944, "eye": 945, "exam": 946, "exploratory": 947, "laparotomy": 948, "any": 949, "additional": 950, "medication": 951, "discharge": 952, "Percocet": 953, "Of": 954, "analysis": 955, "48-year-old": 956, "G": 957, "clinic": 958, "having": 959, "abnormal": 960, "pap": 961, "smear": 962, "followed": 963, "endometrial": 964, "suggestive": 965, "spotting": 966, "primary": 967, "physician": 968, "cell": 969, "referred": 970, "maternal": 971, "colon": 972, "passed": 973, "No": 974, "nodules": 975, "appreciated": 976, "short": 977, "pathology": 978, "uterus": 979, "invasion": 980, "67": 981, "pancreatitis": 982, "alcohol": 983, "abuse": 984, "Rehab": 985, "Cape": 986, "&": 987, "Islands": 988, "work-up": 989, "cystic": 990, "pancreas": 991, "shown": 992, "During": 993, "scans": 994, "question": 995, "enlargement": 996, "evening": 997, "\"": 998, "like": 999, "vomiting": 1000, "complete": 1001, "bandemia": 1002, "HIDA": 1003, "flow": 1004, "versus": 1005, "bile": 1006, "duct": 1007, "obstruction": 1008, "MRCP": 1009, "stones": 1010, "gallbladder": 1011, "thickening": 1012, "dilated": 1013, "mm": 1014, "measured": 1015, "Streptococcus": 1016, "reflux": 1017, "esophageal": 1018, "dilatation": 1019, "stricture": 1020, "Ciprofloxacin": 1021, "Droperidol": 1022, "nontender": 1023, "Urinalysis": 1024, "trace": 1025, "glucose": 1026, "red": 1027, "less": 1028, "than": 1029, "epithelial": 1030, "ducts": 1031, "calcifications": 1032, "stone": 1033, "subsequently": 1034, "angiogram": 1035, "protocol": 1036, "assess": 1037, "pseudocyst": 1038, "results": 1039, "indicated": 1040, "malignancy": 1041, "possible": 1042, "guided": 1043, "For": 1044, "documented": 1045, "septicemia": 1046, "endocarditis": 1047, "transthoracic": 1048, "vegetations": 1049, "mildly": 1050, "atrium": 1051, "symmetric": 1052, "55%": 1053, "abnormalities": 1054, "valvular": 1055, "Department": 1056, "recommended": 1057, "formal": 1058, "intravenous": 1059, "treat": 1060, "alpha": 1061, "1.": 1062, "endoscopic": 1063, "cholangiopancreatography": 1064, "general": 1065, "good": 1066, "health": 1067, "seven": 1068, "when": 1069, "sudden": 1070, "onset": 1071, "sharp": 1072, "flank": 1073, "epigastrium": 1074, "described": 1075, "&quot;": 1076, "severity": 1077, "its": 1078, "worse": 1079, "Emergency": 1080, "saline": 1081, "GERD": 1082, "partially": 1083, "collapsed": 1084, "1999": 1085, "palpation": 1086, "quadrant": 1087, "especially": 1088, "Study": 1089, "prominent": 1090, "mesenteric": 1091, "Bilateral": 1092, "compression": 1093, "atelectasis": 1094, "sludge": 1095, "cholelithiasis": 1096, "Pain": 1097, "control": 1098, "initiated": 1099, "Demerol": 1100, "better": 1101, "relief": 1102, "epigastric": 1103, "Dilaudid": 1104, "attempt": 1105, "concerning": 1106, "such": 1107, "necrosis": 1108, "abscess": 1109, "neck": 1110, "cholestasis": 1111, "cholangitis": 1112, "body": 1113, "tail": 1114, "exacerbation": 1115, "relieved": 1116, "dose": 1117, "follow-up": 1118, "essentially": 1119, "infection": 1120, "identified": 1121, "occlusive": 1122, "thrombosis": 1123, "renal": 1124, "probably": 1125, "hypertensive": 1126, "Patient": 1127, "known": 1128, "carotid": 1129, "sided": 1130, "Insulin": 1131, "44": 1132, "NPH": 1133, "qam": 1134, "qpm": 1135, "Vasotec": 1136, "qd": 1137, "Cardizem": 1138, "urinary": 1139, "tract": 1140, "aspirin": 1141, "causes": 1142, "gastrointestinal": 1143, "2+": 1144, "pulses": 1145, "bruits": 1146, "bilaterally": 1147, "radial": 1148, "1+": 1149, "service": 1150, "minimal": 1151, "residual": 1152, "lumen": 1153, "part": 1154, "resting": 1155, "hemodynamics": 1156, "moderate": 1157, "posterior": 1158, "descending": 1159, "obtuse": 1160, "stenoses": 1161, "marked": 1162, "ileus": 1163, "perhaps": 1164, "constipation": 1165, "aggressive": 1166, "significantly": 1167, "July": 1168, "diagnosis": 1169, "gallstones": 1170, "earlier": 1171, "cholecystitis": 1172, "325": 1173, "tabs": 1174, "q4": 1175, "defect": 1176, "degenerative": 1177, "Anxiety": 1178, "shock": 1179, "past": 1180, "Service": 1181, "benzodiazepines": 1182, "agitation": 1183, "recorded": 1184, "Known": 1185, "Allergies": 1186, "Drugs": 1187, "ORIF": 1188, "Left": 1189, "radius": 1190, "fracture": 1191, "gross": 1192, "deformity": 1193, "dorsal": 1194, "forearm": 1195, "wrist": 1196, "skin": 1197, "injuries": 1198, "reduced": 1199, "trauma": 1200, "2019-10-11": 1201, "lopressor": 1202, "difficulty": 1203, "If": 1204, "you": 1205, "notice": 1206, "increase": 1207, "incisions": 1208, "if": 1209, "become": 1210, "please": 1211, "call": 1212, "office": 1213, "go": 1214, "unremitting": 1215, "diaphoresis": 1216, "ST": 1217, "elevations": 1218, "1-2": 1219, "wave": 1220, "inversions": 1221, "V4-6": 1222, "L": 1223, "progressed": 1224, "within": 1225, "minutes": 1226, "99%": 1227, "persisted": 1228, "54": 1229, "year-old": 1230, "significant": 1231, "risk": 1232, "factors": 1233, "family": 1234, "smoking": 1235, "MI": 1236, "stent": 1237, "complicated": 1238, "residuals": 1239, "diltiazem": 1240, "Hypertension": 1241, "beta": 1242, "blocker": 1243, "inhibitor": 1244, "Integrilin": 1245, "18": 1246, "Rhythm": 1247, "monitored": 1248, "telemetry": 1249, "LVH": 1250, "cavity": 1251, "size": 1252, "region": 1253, "dysfunction": 1254, "regional": 1255, "motion": 1256, "abnormality": 1257, "focal": 1258, "free": 1259, "root": 1260, "ascending": 1261, "aorta": 1262, "leaflet": 1263, "pericardial": 1264, "effusions": 1265, "Aspirin": 1266, "Plavix": 1267, "75": 1268, "0.3": 1269, "sublingually": 1270, "p.r.n.": 1271, "lisinopril": 1272, "12.5": 1273, "atenolol": 1274, "told": 1275, "return": 1276, "work": 1277, "level": 1278, "exertion": 1279, "prescription": 1280, "used": 1281, "cane": 1282, "four": 1283, "five": 1284, "weakness": 1285, "him": 1286, "gait": 1287, "failed": 1288, "improve": 1289, "parietal": 1290, "lobe": 1291, "Neurology": 1292, "resection": 1293, "laryngeal": 1294, "CVA": 1295, "2001": 1296, "2002": 1297, "CEA": 1298, "BPH": 1299, "knee": 1300, "appendectomy": 1301, "consolidation": 1302, "shows": 1303, "enhancing": 1304, "measuring": 1305, "surrounding": 1306, "vasogenic": 1307, "ventricle": 1308, "finding": 1309, "CNS": 1310, "spread": 1311, "tremendous": 1312, "burden": 1313, "causing": 1314, "open": 1315, "issue": 1316, "pathologic": 1317, "May": 1318, "2005": 1319, "occipital": 1320, "craniotomy": 1321, "using": 1322, "neuro": 1323, "findings": 1324, "Transcranial": 1325, "Dopplers": 1326, "checked": 1327, "Decadron": 1328, "Urology": 1329, "inability": 1330, "16": 1331, "French": 1332, "imaging": 1333, "affect": 1334, "rehab": 1335, "facility": 1336, "5.": 1337, "39": 1338, "type": 1339, "hypothyroidism": 1340, "gastroparesis": 1341, "Mediplex": 1342, "attempted": 1343, "inspiratory": 1344, "stridor": 1345, "soft": 1346, "tissue": 1347, "airway": 1348, "ETT": 1349, "Intubated": 1350, "sedated": 1351, "responsive": 1352, "command": 1353, "consolidations": 1354, "portion": 1355, "diffuse": 1356, "ground-glass": 1357, "opacity": 1358, "lobes": 1359, "ARDS": 1360, "arrival": 1361, "perihilar": 1362, "appeared": 1363, "pneumonia": 1364, "bronchoscopy": 1365, "eventually": 1366, "MRSA": 1367, "vancomycin": 1368, "cover": 1369, "07-17": 1370, "evaluate": 1371, "intubation": 1372, "steroids": 1373, "displaced": 1374, "need": 1375, "2019-07-30": 1376, "enterobacter": 1377, "cloacae": 1378, "transitioned": 1379, "levofloxacin": 1380, "bacteremia": 1381, "Once": 1382, "more": 1383, "look": 1384, "limited": 1385, "inadequate": 1386, "contrast": 1387, "intake": 1388, "loop": 1389, "persistently": 1390, "borderline": 1391, "hypoglycemic": 1392, "drip": 1393, "While": 1394, "Therefore": 1395, "1L": 1396, "D5": 1397, "sugars": 1398, "long-standing": 1399, "nauseated": 1400, "emesis": 1401, "erythromycin": 1402, "bad": 1403, "reaction": 1404, "reglan": 1405, "so": 1406, "zofran": 1407, "ativan": 1408, "accompanied": 1409, "film": 1410, "non-specific": 1411, "gas": 1412, "may": 1413, "represent": 1414, "NG": 1415, "decompression": 1416, "transfer": 1417, "GI": 1418, "consulted": 1419, "should": 1420, "celiac": 1421, "removed": 1422, "concern": 1423, "Acetaminophen": 1424, "Tablet": 1425, "Sig": 1426, ":": 1427, "Two": 1428, "BID": 1429, "headache": 1430, "4.": 1431, "HCl": 1432, "mL": 1433, "Solution": 1434, "One": 1435, "ML": 1436, "Intravenous": 1437, "Q12H": 1438, "13.": 1439, "15.": 1440, "Lorazepam": 1441, "hold": 1442, "sedation": 1443, "You": 1444, "IgA": 1445, "your": 1446, "infant": 1447, "twin": 1448, "Neonatal": 1449, "Intensive": 1450, "Care": 1451, "Unit": 1452, "B": 1453, "breech": 1454, "presentation": 1455, "2.": 1456, "Cardiovascular": 1457, "premature": 1458, "contractions": 1459, "spontaneously": 1460, "6.": 1461, "Pregnancy": 1462, "AFI": 1463, "3.5": 1464, "fetal": 1465, "spontaneous": 1466, "labor": 1467, "progressing": 1468, "through": 1469, "delivery": 1470, "epidural": 1471, "Newborn": 1472, "amount": 1473, "24": 1474, "CMED": 1475, "CCU": 1476, "assessment": 1477, "scalp": 1478, "generalized": 1479, "distribution": 1480, "ecchymosis": 1481, "extending": 1482, "occiput": 1483, "cervical": 1484, "sternal": 1485, "border": 1486, "spine": 1487, "hip": 1488, "quadriceps": 1489, "injection": 1490, "initial": 1491, "PTT": 1492, "suggesting": 1493, "critical": 1494, "subgaleal": 1495, "baby": 1496, "prophylactically": 1497, "phototherapy": 1498, "rapid": 1499, "extension": 1500, "bleed": 1501, "revealing": 1502, "77": 1503, "factor": 1504, "below": 1505, "detection": 1506, "presence": 1507, "9": 1508, "11": 1509, "receive": 1510, "2-3": 1511, "light": 1512, "intracranial": 1513, "nurse": 1514, "checks": 1515, "home": 1516, "subdural": 1517, "resolution": 1518, "improvement": 1519, "transfused": 1520, "packed": 1521, "post-operative": 1522, "TID": 1523, "12.": 1524, "HS": 1525, "bedtime": 1526, "insomnia": 1527, "acyclovir": 1528, "Klebsiella": 1529, "ultimately": 1530, "month": 1531, "another": 1532, "round": 1533, "ATN": 1534, "casts": 1535, "urine": 1536, "incision": 1537, "margins": 1538, "stay": 1539, "sutures": 1540, "place": 1541, "Status": 1542, "dehiscence": 1543, "jejunostomy": 1544, "gastrectomy": 1545, "14.": 1546, "colectomy": 1547, "XRT": 1548, "Peripheral": 1549, "claudication": 1550, "16.": 1551, "COPD": 1552, "83-year-old": 1553, "hyperparathyroidism": 1554, "August": 1555, "Retelk": 1556, "knees": 1557, "calcium": 1558, "Further": 1559, "testing": 1560, "particularly": 1561, "difficulties": 1562, "swallowing": 1563, "osteoarthritis": 1564, "near": 1565, "future": 1566, "dilation": 1567, "curettage": 1568, "1992": 1569, "polyps": 1570, "review": 1571, "systems": 1572, "woman": 1573, "eyes": 1574, "ears": 1575, "nose": 1576, "throat": 1577, "pupils": 1578, "reactive": 1579, "atrial": 1580, "superior": 1581, "markedly": 1582, "number": 1583, "noticed": 1584, "tingling": 1585, "hands": 1586, "gluconate": 1587, "Total": 1588, "hysterectomy": 1589, "salpingooophorectomy": 1590, "omentectomy": 1591, "removal": 1592, "surface": 1593, "transverse": 1594, "extensive": 1595, "clear": 1596, "filled": 1597, "about": 1598, "pelvis": 1599, "calculus": 1600, "cholecystectomy": 1601, "ulceration": 1602, "IM": 1603, "report": 1604, "adenocarcinoma": 1605, "culture": 1606, "E.": 1607, "coli": 1608, "being": 1609, "Zofran": 1610, "nasogastric": 1611, "drained": 1612, "bilious": 1613, "q12h": 1614, "q8h": 1615, "q6h": 1616, "bid": 1617, "puffs": 1618, "wheezing": 1619, "asthma": 1620, "slowing": 1621, "mentation": 1622, "ICH": 1623, "83": 1624, "yo": 1625, "hemorrhages": 1626, "last": 1627, "few": 1628, "pacemaker": 1629, "hyperlipidemia": 1630, "arrhythmia": 1631, "gradual": 1632, "decline": 1633, "respect": 1634, "unsteady": 1635, "walk": 1636, "walker": 1637, "memory": 1638, ").": 1639, "06-30": 1640, "later": 1641, "aneurysm": 1642, "07-01": 1643, "decided": 1644, "serial": 1645, "placement": 1646, "hospitalization": 1647, "stopped": 1648, "8.": 1649, "orthostatic": 1650, "midodrine": 1651, "Review": 1652, "bone": 1653, "windows": 1654, "demonstrates": 1655, "skull": 1656, "bulge": 1657, "air": 1658, "maxillary": 1659, "?": 1660, "sinusitis": 1661, "cannot": 1662, "excluded": 1663, "41": 1664, "intraparenchymal": 1665, "frontal": 1666, "upon": 1667, "suspicious": 1668, "angiopathy": 1669, "age": 1670, "HEAD": 1671, "03-30": 1672, "above": 1673, "otherwise": 1674, "continues": 1675, "voltage": 1676, "limb": 1677, "ST-T": 1678, "R-frontal": 1679, "instability": 1680, "seemed": 1681, "somewhat": 1682, "generating": 1683, "list": 1684, "cranial": 1685, "nerves": 1686, "sensory": 1687, "vibration": 1688, "proprioception": 1689, "LE": 1690, "Deanna": 1691, "new": 1692, "location": 1693, "raised": 1694, "neurology": 1695, "closer": 1696, "monitoring": 1697, "overnight": 1698, "BP": 1699, "<": 1700, "stabilized": 1701, "seizure": 1702, "activity": 1703, "cortical": 1704, "questionable": 1705, "allergy": 1706, "dilantin": 1707, "outpatient": 1708, "least": 1709, "planned": 1710, "1000": 1711, "Head": 1712, "repeated": 1713, "pronator": 1714, "drift": 1715, "dementia": 1716, "DM": 1717, "6.3": 1718, "pending": 1719, "electrolytes": 1720, "arranged": 1721, "neurosurgery": 1722, "5-6": 1723, "ct": 1724, "make": 1725, "cleared": 1726, "unlikely": 1727, "Guaifenesin": 1728, "Liquid": 1729, "01-28": 1730, "teaspoons": 1731, "cold": 1732, "Stable": 1733, "walking": 1734, "mental": 1735, "c/w": 1736, "Please": 1737, "stroke": 1738, "facial": 1739, "droop": 1740, "vertigo": 1741, "worsened": 1742, "mother": 1743, "occurred": 1744, "turned": 1745, "pale": 1746, "appearance": 1747, "coloboma": 1748, "Breast": 1749, "feeding": 1750, "recommendation": 1751, "their": 1752, "gastroesophageal": 1753, "physiologic": 1754, "jaundice": 1755, "serum": 1756, "direct": 1757, "0.2": 1758, "seizures": 1759, "EEG": 1760, "front": 1761, "isolated": 1762, "absence": 1763, "w/": 1764, "Pt": 1765, "71": 1766, "y/o": 1767, "h/o": 1768, "s/p": 1769, "term": 1770, "anti-coagulation": 1771, "ulcerative": 1772, "colitis": 1773, "Asacol": 1774, "starting": 1775, "approximately": 1776, "symptom": 1777, "PCP": 1778, "ciprofloxacin": 1779, "UTI": 1780, "Although": 1781, "clot": 1782, "bloody": 1783, "transiently": 1784, "easily": 1785, "embolized": 1786, "vessels": 1787, "sigmoid": 1788, "CAD": 1789, "2003": 1790, "stenting": 1791, "LIMA": 1792, "Sinus": 1793, "DVT": 1794, "PE": 1795, "put": 1796, "warfarin": 1797, "IMPRESSION": 1798, "Increased": 1799, "colonic": 1800, "loops": 1801, "active": 1802, "adrenal": 1803, "off": 1804, "coumadin": 1805, "held": 1806, "guidance": 1807, "flex": 1808, "sigmoidoscopy": 1809, "source": 1810, "advised": 1811, "colonoscopy": 1812, "11-06": 1813, "mucosal": 1814, "junction": 1815, "Ulcerative": 1816, "--": 1817, "originally": 1818, "anticoagulation": 1819, "goal": 1820, "occur": 1821, "consider": 1822, "10.": 1823, "DAILY": 1824, "Daily": 1825, "11.": 1826, "Delayed": 1827, "Release": 1828, "E.C.": 1829, "Three": 1830, "w/o": 1831, "Exam": 1832, "color": 1833, "intact": 1834, "retractions": 1835, "murmurs": 1836, "fields": 1837, "retained": 1838, "cannula": 1839, "desaturation": 1840, "lack": 1841, "CBC": 1842, "shift": 1843, "growth": 1844, "date": 1845, "spells": 1846, "imbalance": 1847, "towards": 1848, "headaches": 1849, "apparently": 1850, "gives": 1851, "rash": 1852, "example": 1853, "along": 1854, "motor": 1855, "impression": 1856, "deficits": 1857, "toe": 1858, "difficult": 1859, "best": 1860, "limits": 1861, "heel-to-shin": 1862, "finger-to-nose": 1863, "ataxia": 1864, "tremor": 1865, "process": 1866, "disorder": 1867, "magnetic": 1868, "resonance": 1869, "arterial": 1870, "processes": 1871, "September": 1872, "disc": 1873, "Over": 1874, "do": 1875, "Physical": 1876, "Therapy": 1877, "aspirated": 1878, "uric": 1879, "acid": 1880, "sedimentation": 1881, "films": 1882, "calcification": 1883, "medial": 1884, "joint": 1885, "synovial": 1886, "chondromatosis": 1887, "benefit": 1888, "synovectomy": 1889, "debridement": 1890, "reveal": 1891, "nonspecific": 1892, "T-wave": 1893, "restraints": 1894, "depressed": 1895, "Community": 1896, "History": 1897, "2007": 1898, "2010": 1899, "crackles": 1900, "02-07": 1901, "linear": 1902, "evident": 1903, "02-06": 1904, "atrophy": 1905, "temporal": 1906, "53": 1907, "ETOH": 1908, "CK": 1909, "rhabdomyolysis": 1910, "We": 1911, "liter": 1912, "plus": 1913, "kidney": 1914, "effects": 1915, "monitor": 1916, "withdrawal": 1917, "according": 1918, "CIWA": 1919, "valium": 1920, "02-08": 1921, "observations": 1922, "delirium": 1923, "tremens": 1924, "discussion": 1925, "Blue": 1926, "night": 1927, "Valium": 1928, "polyp": 1929, "characterized": 1930, "complained": 1931, "dizziness": 1932, "cerebral": 1933, "subarachnoid": 1934, "shoulder": 1935, "minor": 1936, "rotator": 1937, "tear": 1938, "sleepy": 1939, "rigidity": 1940, "painful": 1941, "extreme": 1942, "flexion": 1943, "obvious": 1944, "observed": 1945, "distant": 1946, "Examination": 1947, "arm": 1948, "degrees": 1949, "internally": 1950, "rotate": 1951, "externally": 1952, "tenderness": 1953, "analgesia": 1954, "clean": 1955, "dry": 1956, "levels": 1957, "actually": 1958, "wide": 1959, "excursions": 1960, "occasional": 1961, "neurologist": 1962, "contacted": 1963, "exact": 1964, "autonomic": 1965, "neurologic": 1966, "gentleman": 1967, "hematemesis": 1968, "hemoptysis": 1969, "washings": 1970, "atypical": 1971, "bronchial": 1972, "fresh": 1973, "plasma": 1974, "platelets": 1975, "estimated": 1976, "sleep": 1977, "Mild": 1978, "test": 1979, "sign": 1980, "tablets": 1981, "53-year-old": 1982, "access": 1983, "hypercoagulable": 1984, "These": 1985, "cadaveric": 1986, "transplant": 1987, "undertaken": 1988, "vein": 1989, "pneumonias": 1990, "aspiration": 1991, "hemodynamic": 1992, "unresponsive": 1993, "extremely": 1994, "ventilator": 1995, "substantial": 1996, "arteriogram": 1997, "emboli": 1998, "adequately": 1999, "compartment": 2000, "syndrome": 2001, "retroperitoneal": 2002, "collection": 2003, "material": 2004, "perforated": 2005, "perforation": 2006, "reason": 2007, "stapling": 2008, "drains": 2009, "into": 2010, "gastrostomy": 2011, "products": 2012, "period": 2013, "function": 2014, "studies": 2015, "amylase": 2016, "lipase": 2017, "inflammation": 2018, "septic": 2019, "physiology": 2020, "appropriate": 2021, "Serratia": 2022, "clots": 2023, "Because": 2024, "subcutaneous": 2025, "heparin": 2026, "critically": 2027, "ill": 2028, "drainage": 2029, "pressor": 2030, "mechanical": 2031, "ventilatory": 2032, "assistance": 2033, "ongoing": 2034, "face": 2035, "bicarbonate": 2036, "increasingly": 2037, "distended": 2038, "massive": 2039, "probable": 2040, "enteric": 2041, "approach": 2042, "problem": 2043, "intervention": 2044, "procedures": 2045, "helpful": 2046, "M": 2047, "exertional": 2048, "->": 2049, "cath": 2050, "cataracts": 2051, "c/b": 2052, "enucleated": 2053, "CSRU": 2054, "NPO": 2055, "video": 2056, "diet": 2057, "liquids": 2058, "Oxycodone": 2059, "5-325": 2060, "Tablets": 2061, "lotions": 2062, "creams": 2063, "powders": 2064, "63": 2065, "5-FU": 2066, "mediastinoscopy": 2067, "mediastinal": 2068, "VI": 2069, "hand": 2070, "modest": 2071, "hematocrit": 2072, "Overall": 2073, "Atrial": 2074, "Colitis": 2075, "colostomy": 2076, "2012": 2077, "cataract": 2078, "comminuted": 2079, "fractures": 2080, "C7": 2081, "T1": 2082, "scarring": 2083, "bronchiectasis": 2084, "present": 2085, "opacification": 2086, "visualized": 2087, "mastoid": 2088, "inflammatory": 2089, "horns": 2090, "ventricles": 2091, "either": 2092, "located": 2093, "intraventricular": 2094, "enhanced": 2095, "clinically": 2096, "numerous": 2097, "areas": 2098, "attenuation": 2099, "periventricular": 2100, "subcortical": 2101, "matter": 2102, "hemispheres": 2103, "indicating": 2104, "rib": 2105, "fx": 2106, "CXR": 2107, "Portable": 2108, "radiograph": 2109, "compared": 2110, "radiographic": 2111, "congestion": 2112, "SAH": 2113, "Zosyn": 2114, "-->": 2115, "vanc": 2116, "levo": 2117, "fevers": 2118, "secretions": 2119, "Serial": 2120, "Bisacodyl": 2121, "9.": 2122, "Magnesium": 2123, "Hydroxide": 2124, "Suspension": 2125, "Thirty": 2126, "Q6H": 2127, "complaint": 2128, "pancytopenia": 2129, "exercise": 2130, "fatty": 2131, "infiltration": 2132, "alkaline": 2133, "phosphatase": 2134, "down": 2135, "brought": 2136, "esophagogastroduodenoscopy": 2137, "readmitted": 2138, "calf": 2139, "600": 2140, "protein": 2141, "empirically": 2142, "ceftriaxone": 2143, "hepatomegaly": 2144, "seem": 2145, "neutropenia": 2146, "drug": 2147, "changing": 2148, "might": 2149, "combination": 2150, "meds": 2151, "weaning": 2152, "vent": 2153, "Neurosurgery": 2154, "MILLILITERS": 2155, "Q4H": 2156, "cough": 2157, "MG": 2158, "X": 2159, "Starting": 2160, "Today": 2161, "TAB": 2162, "c": 2163, "o": 2164, "substernal": 2165, "RLL": 2166, "field": 2167, "diverticulum": 2168, "thickened": 2169, "esophagus": 2170, "+": 2171, "alveolar": 2172, "w": 2173, "PPI": 2174, "EGD": 2175, "erosions": 2176, "CP": 2177, "Levo": 2178, "flagyl": 2179, "presumed": 2180, "h": 2181, "obstructive": 2182, "foley": 2183, "take": 2184, "biopsies": 2185, "Levaquin": 2186, "LFTs": 2187, "ALT": 2188, "52": 2189, "AST": 2190, "middle": 2191, "axis": 2192, "intervals": 2193, "community": 2194, "acquired": 2195, "antibiotic": 2196, "coverage": 2197, "fairly": 2198, "weak": 2199, "coughing": 2200, "As": 2201, "bacterial": 2202, "triple": 2203, "MS": 2204, "Contin": 2205, "helped": 2206, "production": 2207, "Iron": 2208, "iron": 2209, "MCV": 2210, "B12": 2211, "Synthroid": 2212, "Return": 2213, "ED": 2214, "ruled": 2215, "non-ST": 2216, "438": 2217, "MB": 2218, "troponin": 2219, "peaked": 2220, "undergoing": 2221, "angioplastied": 2222, "collaterals": 2223, "bradycardiac": 2224, "Catheterization": 2225, "Laboratory": 2226, "responded": 2227, "dopamine": 2228, "laboratory": 2229, "liters": 2230, "dependence": 2231, "02": 2232, "AV": 2233, "block": 2234, "PR": 2235, "percent": 2236, "tobacco": 2237, "gastritis": 2238, "TIA": 2239, "Guaiac": 2240, "stools": 2241, "St.": 2242, "Women": 2243, "Infants": 2244, "PTCA": 2245, "vagal": 2246, "close": 2247, "angioplasty": 2248, "drop": 2249, "throughout": 2250, "creatinine": 2251, "1.6": 2252, "slight": 2253, "33": 2254, "fixation": 2255, "eval": 2256, "components": 2257, "pneumocephalus": 2258, "tracking": 2259, "contusion": 2260, "air-fluid": 2261, "suggest": 2262, "occult": 2263, "Linear": 2264, "calvarial": 2265, "convexity": 2266, "2)": 2267, "see": 2268, "56": 2269, "RIGHT": 2270, "AND": 2271, "intramedullary": 2272, "rod": 2273, "fixating": 2274, "Additionally": 2275, "plate": 2276, "medially": 2277, "Comminuted": 2278, "adjacent": 2279, "hemorrhagic": 2280, "contusions": 2281, "falx": 2282, "largely": 2283, "LLE": 2284, "u": 2285, "21": 2286, "transfusion": 2287, "remaining": 2288, "PCN": 2289, "rheumatica": 2290, "cholesterol": 2291, "primarily": 2292, "Diabetes": 2293, "metformin": 2294, "steroid": 2295, "diagnosed": 2296, "Benign": 2297, "transurethral": 2298, "prostate": 2299, "Lungs": 2300, "faint": 2301, "hydration": 2302, "cardiogenic": 2303, "07-02": 2304, "lidocaine": 2305, "apneic": 2306, "nonsustained": 2307, "troponins": 2308, "event": 2309, "3-vessel": 2310, "Staphylococcus": 2311, "When": 2312, "Ms.": 2313, "69": 2314, "handed": 2315, "C-1": 2316, "dural": 2317, "AVM": 2318, "1998": 2319, "presenting": 2320, "spasticity": 2321, "Verg": 2322, "leading": 2323, "arteriovenous": 2324, "malformation": 2325, "corrected": 2326, "include": 2327, "Diabeta": 2328, "Dulcolax": 2329, "Senokot": 2330, "Metamucil": 2331, "Neurontin": 2332, "200": 2333, "spasm": 2334, "October": 2335, "codeine": 2336, "ace": 2337, "Rectal": 2338, "tone": 2339, "Upper": 2340, "symmetrical": 2341, "reflex": 2342, "absent": 2343, "diminished": 2344, "propioception": 2345, "touch": 2346, "pinprick": 2347, "Citrobacter": 2348, "tetracycline": 2349, "Bactrim": 2350, "Electrocardiogram": 2351, "arch": 2352, "malformations": 2353, "former": 2354, "Upon": 2355, "extrinsic": 2356, "compressive": 2357, "lesions": 2358, "cord": 2359, "Angiography": 2360, "31": 2361, "Baclofen": 2362, "5-10": 2363, "recommend": 2364, "daily": 2365, "optimization": 2366, "adequate": 2367, "stated": 2368, "progressive": 2369, "Parkinson": 2370, "confusion": 2371, "activities": 2372, "living": 2373, "embolus": 2374, "wife": 2375, "states": 2376, "II": 2377, "rigid": 2378, "carotids": 2379, "rubs": 2380, "gallops": 2381, "non-tender": 2382, "non-distended": 2383, "gag": 2384, "manipulation": 2385, "Motor": 2386, "sodium": 2387, "107": 2388, "BUN": 2389, "1.1": 2390, "PCO2": 2391, "toxic": 2392, "screen": 2393, "platelet": 2394, "4.3": 2395, "partial": 2396, "0-5": 2397, "caths": 2398, "thoracic": 2399, "depressions": 2400, "condition": 2401, "electroencephalogram": 2402, "1.5": 2403, "Dilantin": 2404, "little": 2405, "stop": 2406, "going": 2407, "supranuclear": 2408, "palsy": 2409, "gaze": 2410, "illness": 2411, "ganglia": 2412, "parenchymal": 2413, "embolic": 2414, "susceptibility": 2415, "gadolinium": 2416, "enhancement": 2417, "currently": 2418, "ischemia": 2419, "closely": 2420, "support": 2421, "measures": 2422, "cardiopulmonary": 2423, "arrest": 2424, "cystoprostatectomy": 2425, "ileal": 2426, "invasive": 2427, "102.5": 2428, "F": 2429, "chills": 2430, "draining": 2431, "pus": 2432, "Abdomen": 2433, "midline": 2434, "radical": 2435, "external": 2436, "opened": 2437, "Flagyl": 2438, "dressing": 2439, "improving": 2440, "twice": 2441, "gram-positive": 2442, "clusters": 2443, "check": 2444, "fistula": 2445, "dressings": 2446, "fistulogram": 2447, "bacteria": 2448, "dark": 2449, "cholangiocarcinoma": 2450, "dx": 2451, "10-18": 2452, "chemo": 2453, "Since": 2454, "pt": 2455, "intermittent": 2456, "neg": 2457, "shaking": 2458, "SOB": 2459, "diarrhea": 2460, "abd": 2461, "Ca": 2462, "painless": 2463, "Per": 2464, "stage": 2465, "),": 2466, "antimicrobial": 2467, "progression": 2468, "CAT": 2469, "Springfield": 2470, "portal": 2471, "nearly": 2472, "much": 2473, "ascites": 2474, "diuretics": 2475, "Hallmark": 2476, "System": 2477, "heme": 2478, "mets": 2479, "ovaries": 2480, "afebrile": 2481, "96": 2482, "Recurrent": 2483, "intrahepatic": 2484, "gastric": 2485, "extent": 2486, "Large": 2487, "worrisome": 2488, "varices": 2489, "htn": 2490, "lasix": 2491, "US": 2492, "incidentally": 2493, "hydronephrosis": 2494, "adenexal": 2495, "caused": 2496, "Again": 2497, "prognosis": 2498, "made": 2499, "MEDICATIONS": 2500, "sublingual": 2501, "80%": 2502, "bifurcation": 2503, "diagonal": 2504, "branch": 2505, "70%": 2506, "oblique": 2507, "denies": 2508, "orthopnea": 2509, "paroxysmal": 2510, "nocturnal": 2511, "Recent": 2512, "weight": 2513, "major": 2514, "appearing": 2515, "infarcts": 2516, "cerebellar": 2517, "confused": 2518, "bit": 2519, "postoperatively": 2520, "issues": 2521, "receives": 2522, "Metoprolol": 2523, "hypercholesterolemia": 2524, "receiving": 2525, "inpatient": 2526, "Liver": 2527, "tests": 2528, "34": 2529, "indicative": 2530, "couple": 2531, "basal": 2532, "maintain": 2533, "eat": 2534, "resistant": 2535, "pan": 2536, "intermittently": 2537, "David": 2538, "Chronic": 2539, "TYLENOL": 2540, "ACETAMINOPHEN": 2541, "CODEINE": 2542, "QD": 2543, "COLACE": 2544, "DOCUSATE": 2545, "SODIUM": 2546, "Following": 2547, "enzymes": 2548, "unstable": 2549, "read": 2550, "neg.": 2551, "appetite": 2552, "hives": 2553, "Vaginal": 2554, "With": 2555, "Second": 2556, "Degree": 2557, "Laceration": 2558, "Fairm": 2559, "Ijordcompmac": 2560, "reactions": 2561, "AF": 2562, "ESRD": 2563, "HD": 2564, "nephropathy": 2565, "p": 2566, "afib": 2567, "HTN": 2568, "MR": 2569, "62": 2570, "m": 2571, "fixed": 2572, "inferolateral": 2573, "reversible": 2574, "nodal": 2575, "ablation": 2576, "TTE": 2577, "thrombus": 2578, "EF": 2579, "diastolic": 2580, "TR": 2581, "LAE": 2582, "fat": 2583, "pad": 2584, "dialysis": 2585, "CV": 2586, "MIBI": 2587, "incidental": 2588, "3)": 2589, "bladder": 2590, "sleeps": 2591, "pillows": 2592, "a.m.": 2593, "inhaler": 2594, "assessed": 2595, "jugular": 2596, "acidosis": 2597, "prednisone": 2598, "tightness": 2599, "spoke": 2600, "ankle": 2601, "tender": 2602, "Q": 2603, "somnolence": 2604, "presumably": 2605, "entire": 2606, "trended": 2607, "trial": 2608, "creatine": 2609, "kinases": 2610, "rise": 2611, "7.5": 2612, "hyperdynamic": 2613, "thickness": 2614, "cardiovascular": 2615, "component": 2616, "help": 2617, "team": 2618, "compliance": 2619, "viral": 2620, "breathing": 2621, "presently": 2622, "comfortable": 2623, "granular": 2624, "pattern": 2625, "deficiency": 2626, "apnea": 2627, "maximum": 2628, "infusion": 2629, "CPAP": 2630, "concerns": 2631, "hyperglycemia": 2632, "achieve": 2633, "spit": 2634, "discoloration": 2635, "polys": 2636, "bands": 2637, "58": 2638, "lymphs": 2639, "staph": 2640, "coagulase": 2641, "meningitis": 2642, "reviewed": 2643, "Radiology": 2644, "structures": 2645, "signal": 2646, "septal": 2647, "leaflets": 2648, "images": 2649, "provided": 2650, "Initial": 2651, "zone": 2652, "Before": 2653, "immunization": 2654, "influenza": 2655, "household": 2656, "contacts": 2657, "caregivers": 2658, "7.": 2659, "Anemia": 2660, "Apnea": 2661, "colovesicular": 2662, "VRE": 2663, "Markedly": 2664, "overall": 2665, "pneumatosis": 2666, "Sigmoid": 2667, "just": 2668, "diverticulitis": 2669, "investigation": 2670, "Limited": 2671, "Small": 2672, "communicate": 2673, "via": 2674, "leak": 2675, "result": 2676, "0.1": 2677, "Gastrointestinal": 2678, "ileostomy": 2679, "abcess": 2680, "recieved": 2681, "pouch": 2682, "staples": 2683, "POD#": 2684, "cystoscopy": 2685, "By": 2686, "s,": 2687, "TPN": 2688, "Clinic": 2689, "Q4-6H": 2690, "S/P": 2691, "Exploratory": 2692, "anastomosis": 2693, "101.5": 2694, "redness": 2695, "drink": 2696, "allow": 2697, "them": 2698, "own": 2699, "drowsy": 2700, "usual": 2701, "productive": 2702, "ground": 2703, "endoscopy": 2704, "stomach": 2705, "stigmata": 2706, "banded": 2707, "successfully": 2708, "cirrhosis": 2709, "allergies": 2710, "Penicillin": 2711, "Xanax": 2712, "reduce": 2713, "ferritin": 2714, "serologies": 2715, "1.8": 2716, "stayed": 2717, "Cimetidine": 2718, "'04": 2719, "CHF": 2720, "PAF": 2721, "Inducible": 2722, "Vtach": 2723, "AICD": 2724, "sick": 2725, "daughter": 2726, "superficial": 2727, "dilaudid": 2728, "OSH": 2729, "intratrochanteric": 2730, "femur": 2731, "Monica": 2732, "Trauma": 2733, "emergent": 2734, "runs": 2735, "inc": 2736, "SSS": 2737, "2016-03-23": 2738, "Late": 2739, "03-23": 2740, "RVR": 2741, "min.": 2742, "dilt.": 2743, "o/n": 2744, "AM": 2745, "gtt": 2746, "'": 2747, "98": 2748, "Sick": 2749, "inferior": 2750, "diseased": 2751, "cardiomegaly": 2752, "retrocardiac": 2753, "vs.": 2754, "intertrochanteric": 2755, "lesser": 2756, "displacement": 2757, "requires": 2758, "---": 2759, "intervened": 2760, "hx": 2761, "GIB": 2762, "wean": 2763, "p/w": 2764, "NGT": 2765, "pneumonitis": 2766, "narcotics": 2767, "unasyn": 2768, "zosyn": 2769, "added": 2770, "nosocomial": 2771, "CTA": 2772, "patchy": 2773, "glass": 2774, "dilt": 2775, "Initially": 2776, "overloaded": 2777, "diuresed": 2778, "opiates": 2779, "vs": 2780, "cause": 2781, "albuterol": 2782, "fib": 2783, "Had": 2784, "cellulitis": 2785, "reasons": 2786, "pna": 2787, "a.fib": 2788, "can": 2789, "agents": 2790, "b": 2791, "Possible": 2792, "operative": 2793, "Overnight": 2794, "floor": 2795, "O2": 2796, "4L": 2797, "91%": 2798, "NRB": 2799, "non": 2800, "lethargic": 2801, "voice": 2802, "single": 2803, "S1": 2804, "S2": 2805, "q4h": 2806, "GASTRIC": 2807, "Gastric": 2808, "pericarditis": 2809, "adult": 2810, "gunshot": 2811, "wounds": 2812, "paraplegia": 2813, "T4": 2814, "many": 2815, "Most": 2816, "overdose": 2817, "led": 2818, "constrictive": 2819, "barium": 2820, "our": 2821, "pericardectomy": 2822, "flap": 2823, "1995": 2824, "Nortriptyline": 2825, "Doppler": 2826, "tricuspid": 2827, "specific": 2828, "General": 2829, "Surgery": 2830, "concluded": 2831, "current": 2832, "situation": 2833, "effort": 2834, "penis": 2835, "buttocks": 2836, "wet": 2837, "po.": 2838, "Fluconazole": 2839, "University": 2840, "retrograde": 2841, "interventions": 2842, "hemidiaphragm": 2843, "cholangiogram": 2844, "confirmed": 2845, "nodularity": 2846, "exploration": 2847, "They": 2848, "hepaticojejunostomy": 2849, "leakage": 2850, "peaking": 2851, "excretion": 2852, "SVT": 2853, "Gram": 2854, "organism": 2855, "azotemia": 2856, "fractional": 2857, "79F": 2858, "pulseless": 2859, "CPR": 2860, "regained": 2861, "scene": 2862, "New": 2863, "basilar": 2864, "emphysema": 2865, "exclude": 2866, "infectious": 2867, "bases": 2868, "development": 2869, "pneumothorax": 2870, "almost": 2871, "collapse": 2872, "position": 2873, "ABG": 2874, "drawn": 2875, "BiPAP": 2876, "ambulated": 2877, "pubic": 2878, "rami": 2879, "q.4-6h.": 2880, "06/22": 2881, "affected": 2882, "penicillin": 2883, "rectosigmoid": 2884, "C.": 2885, "perfringens": 2886, "enterotomy": 2887, "PCA": 2888, "postop": 2889, "peritoneum": 2890, "similar": 2891, "suffered": 2892, "mentioned": 2893, "ID": 2894, "IJ": 2895, "y": 2896, "suicide": 2897, "refractory": 2898, "CLL": 2899, "stem": 2900, "nine": 2901, "Acanthamoeba": 2902, "sinuses": 2903, "ARS": 2904, "toxicity": 2905, "GVHD": 2906, "CMV": 2907, "surge": 2908, "spacing": 2909, "hyponatremia": 2910, "lymphadenopathy": 2911, "November": 2912, "leukemic": 2913, "phase": 2914, "CVP": 2915, "Started": 2916, "Campath": 2917, "MUD": 2918, "marrow": 2919, "association": 2920, "azithromycin": 2921, "itraconazole": 2922, "pentamidine": 2923, "Subsequent": 2924, "discontinuance": 2925, "voriconazole": 2926, "CMB": 2927, "suppression": 2928, "experienced": 2929, "Phoslo": 2930, "hemodialysis": 2931, "involvement": 2932, "taking": 2933, "Cellcept": 2934, "cyclosporine": 2935, "attempts": 2936, "unsuccessful": 2937, "rehabilitation": 2938, "CRI": 2939, "Graft": 2940, "Pentamidine": 2941, "36": 2942, "sterile": 2943, "water": 2944, "subcu": 2945, "Protonix": 2946, "Simethicone": 2947, "p.m.": 2948, "Benadryl": 2949, "pruritus": 2950, "Sarna": 2951, "vitamin": 2952, "RASH": 2953, "sets": 2954, "superinfection": 2955, "arms": 2956, "thigh": 2957, "foci": 2958, "data": 2959, "maximal": 2960, "hemianopsia": 2961, "febrile": 2962, "prompting": 2963, "pons": 2964, "even": 2965, "developing": 2966, "resulted": 2967, "steady": 2968, "decreasing": 2969, "saturation": 2970, "attending": 2971, "house": 2972, "relieve": 2973, "conjunction": 2974, "NSTEMI": 2975, "Responsible": 2976, "Causing": 2977, "Admission": 2978, "Heparin": 2979, "demand": 2980, "metoprolol": 2981, "QID": 2982, "admissions": 2983, "treatments": 2984, "stress": 2985, "Solu-Medrol": 2986, "hyperthyroidism": 2987, "retention": 2988, "reached": 2989, "becoming": 2990, "obstructing": 2991, "boluses": 2992, "Florinef": 2993, "transplantation": 2994, "2004": 2995, "myelopathy": 2996, "C5-C6": 2997, "cut": 2998, "Postoperative": 2999, "100%": 3000, "uncomfortable": 3001, "iliac": 3002, "determined": 3003, "excess": 3004, "definite": 3005, "waxing": 3006, "waning": 3007, "sensorium": 3008, "looking": 3009, "contributing": 3010, "F.": 3011, "yet": 3012, "sources": 3013, "Mass": 3014, "structural": 3015, "non-contrast": 3016, "ordered": 3017, "explain": 3018, "epilepticus": 3019, "weaned": 3020, "gentle": 3021, "necessitating": 3022, "liquid": 3023, "End-stage": 3024, "Type": 3025, "retinopathy": 3026, "Cervical": 3027, "ureteral": 3028, "cervix": 3029, "periaortic": 3030, "possibility": 3031, "getting": 3032, "conscious": 3033, "MRA": 3034, "scattered": 3035, "T2": 3036, "demyelination": 3037, "60%": 3038, "47": 3039, "scheduled": 3040, "pneumonectomy": 3041, "12-4-93": 3042, "1993": 3043, 