{"<pad>": 0, "In": 1, ",": 2, "the": 3, "patient": 4, "is": 5, "a": 6, "64": 7, "-": 8, "year-old": 9, "male": 10, "with": 11, "significant": 12, "history": 13, "for": 14, "coronary": 15, "artery": 16, "disease": 17, "status": 18, "post": 19, "three": 20, "myocardial": 21, "infarctions": 22, "and": 23, "also": 24, "five": 25, "vessel": 26, "bypass": 27, "graft": 28, "in": 29, "'": 30, "multiple": 31, "percutaneous": 32, "transluminal": 33, "who": 34, "recently": 35, "had": 36, "catheterization": 37, "done": 38, "stent": 39, "placed": 40, ".": 41, "One": 42, "week": 43, "prior": 44, "to": 45, "presentation": 46, "he": 47, "chest": 48, "pain": 49, "leading": 50, "repeat": 51, "at": 52, "Springfield": 53, "on": 54, "07-30": 55, "which": 56, "showed": 57, "of": 58, "an": 59, "ejection": 60, "fraction": 61, "approximately": 62, "20%": 63, "On": 64, "postoperative": 65, "day": 66, "#1": 67, "evening": 68, "was": 69, "noted": 70, "go": 71, "into": 72, "atrial": 73, "fibrillation": 74, "controlled": 75, "started": 76, "amiodarone": 77, "after": 78, "converted": 79, "again": 80, "normal": 81, "sinus": 82, "rhythm": 83, "2.": 84, "valve": 85, "regurgitation": 86, "x2": 87, "mitral": 88, "Baby": 89, "triplet": 90, "III": 91, "delivered": 92, "32": 93, "weeks": 94, "gestation": 95, "admitted": 96, "newborn": 97, "intensive": 98, "care": 99, "unit": 100, "management": 101, "prematurity": 102, "Mother": 103, "'s": 104, "medical": 105, "notable": 106, "depression": 107, "treated": 108, "Delivery": 109, "by": 110, "cesarean": 111, "section": 112, "under": 113, "spinal": 114, "anesthesia": 115, "Due": 116, "increasing": 117, "respiratory": 118, "distress": 119, "intubated": 120, "ventilation": 121, "pressures": 122, "rate": 123, "25": 124, "feeds": 125, "were": 126, "life": 127, "one": 128, "she": 129, "advanced": 130, "full": 131, "volume": 132, "breast": 133, "or": 134, "special": 135, "six": 136, "(": 137, ")": 138, "without": 139, "problems": 140, "Received": 141, "48": 142, "hours": 143, "Ampicillin": 144, "gentamicin": 145, "rule": 146, "out": 147, "sepsis": 148, "TO": 149, "PICC": 150, "1)": 151, "Staph.": 152, "related": 153, "line": 154, "Positive": 155, "blood": 156, "cultures": 157, "aureus": 158, "Methicillin": 159, "Hydralazine": 160, "10": 161, "mgs": 162, "PO": 163, "t.i.d.": 164, "Digoxin": 165, "q.d.": 166, "thiamine": 167, "100": 168, "1": 169, "Colace": 170, "folate": 171, "mg": 172, "Norvasc": 173, "2.5": 174, "q.HS": 175, "b.i.d.": 176, "Trazodone": 177, "Nafcillin": 178, "2": 179, "q.4H": 180, "end": 181, "PRN": 182, "Albuterol": 183, "nebulizer": 184, "Tylenol": 185, "650": 186, "Mr.": 187, "80": 188, "year": 189, "old": 190, "man": 191, "transferred": 192, "from": 193, "Linghs": 194, "County": 195, "Medical": 196, "Center": 197, "Oaksgekesser/": 198, "Memorial": 199, "Hospital": 200, "because": 201, "apparent": 202, "infected": 203, "wound": 204, "including": 205, "his": 206, "right": 207, "elbow": 208, "positive": 209, "associated": 210, "fever": 211, "He": 212, "gradually": 213, "improved": 214, "but": 215, "recurrent": 216, "angina": 217, "requiring": 218, "cardiac": 219, "demonstrating": 220, "90%": 221, "left": 222, "main": 223, "95%": 224, "LAD": 225, "30": 226, "40%": 227, "occluded": 228, "RCA": 229, "The": 230, "site": 231, "erythematous": 232, "Blood": 233, "grew": 234, "4": 235, "bottles": 236, "gram": 237, "cocci": 238, "thereafter": 239, "be": 240, "sensitive": 241, "Includes": 242, "ischemic": 243, "cardiomyopathy": 244, "echocardiogram": 245, "showing": 246, "LV": 247, "that": 248, "diffusely": 249, "hypokinetic": 250, "4)": 251, "peripheral": 252, "vascular": 253, "previous": 254, "femoral": 255, "popliteal": 256, "9)": 257, "benign": 258, "prostatic": 259, "hypertrophy": 260, "TURP": 261, "surgery": 262, "1982": 263, "reported": 264, "disorientation": 265, "Ambien": 266, "Neurologic": 267, "examination": 268, "somnolent": 269, "awake": 270, "arousable": 271, "commands": 272, "though": 273, "falls": 274, "rapidly": 275, "Chest": 276, "x-ray": 277, "low": 278, "lung": 279, "volumes": 280, "bibasilar": 281, "opacities": 282, "no": 283, "evidence": 284, "heart": 285, "failure": 286, "EKG": 287, "poor": 288, "tracing": 289, "what": 290, "appears": 291, "very": 292, "small": 293, "P": 294, "waves": 295, "there": 296, "are": 297, "Q-waves": 298, "leads": 299, "V1": 300, "V2": 301, "as": 302, "well": 303, "V3": 304, "methicillin": 305, "There": 306, "anteroseptal": 307, "hypokinesis": 308, "mid": 309, "apical": 310, "akinesis": 311, "A": 312, "lumbar": 313, "puncture": 314, "obtained": 315, "pressure": 316, "cells": 317, "stool": 318, "assay": 319, "taken": 320, "difficile": 321, "negative": 322, "female": 323, "number": 324, "two": 325, "due": 326, "progressive": 327, "preterm": 328, "labor": 329, "presented": 330, "delivery": 331, "cervical": 332, "therefore": 333, "increased": 334, "received": 335, "dose": 336, "surfactant": 337, "infant": 338, "tolerated": 339, "feeding": 340, "advancement": 341, "difficulty": 342, "ampicillin": 343, "Head": 344, "ultrasound": 345, "seven": 346, "intraventricular": 347, "hemorrhage": 348, "head": 349, "33": 350, "06-07": 351, "slight": 352, "increase": 353, "may": 354, "represent": 355, "tiny": 356, "bilateral": 357, "hemorrhages": 358, "periventricular": 359, "recommended": 360, "RSV": 361, "prophylaxis": 362, "should": 363, "considered": 364, "October": 365, "through": 366, "April": 367, "infants": 368, "any": 369, "following": 370, "criteria": 371, "born": 372, "less": 373, "then": 374, "between": 375, "35": 376, "during": 377, "household": 378, "airway": 379, "abnormalities": 380, "age": 381, "chronic": 382, "Before": 383, "this": 384, "first": 385, "24": 386, "months": 387, "child": 388, "immunization": 389, "against": 390, "influenza": 391, "contacts": 392, "home": 393, "caregivers": 394, "EBL": 395, "4000": 396, "cc": 397, ";": 398, "IVF": 399, "3500": 400, "After": 401, "procedure": 402, "ICU": 403, "back": 404, "OR": 405, "ligation": 406, "bleeding": 407, "vaginal": 408, "45": 409, "RBC": 410, "Plt": 411, "12": 412, "FFP": 413, "Her": 414, "percocet": 415, "motrin": 416, "postpartum": 417, "malignant": 418, "duodenum": 419, "metastases": 420, "liver": 421, "anemia": 422, "Ativan": 423, "q": 424, "prn": 425, "nausea": 426, "Carafate": 427, "q.i.d.": 428, "embolization": 429, "splenic": 430, "However": 431, "it": 432, "could": 433, "not": 434, "completely": 435, "excised": 436, "tumor": 437, "discovered": 438, "follow": 439, "up": 440, "scan": 441, "aortic": 442, "stenosis": 443, "replacement": 444, "grafting": 445, "congestive": 446, "pulmonary": 447, "edema": 448, "65": 449, "sustained": 450, "infarction": 451, "1978": 452, "course": 453, "Dr.": 454, "Health": 455, "1986": 456, "1991": 457, "underwent": 458, "oriented": 459, "alert": 460, "acute": 461, "decreased": 462, "breath": 463, "sounds": 464, "base": 465, "consistent": 466, "effusion": 467, "3/6": 468, "systolic": 469, "murmur": 470, "Cardiac": 471, "demonstrated": 472, "elevated": 473, "left-sided": 474, "filling": 475, "rest": 476, "hypertension": 477, "index": 478, "severe": 479, "70": 480, "millimeter": 481, "peak": 482, "gradient": 483, "native": 484, "patent": 485, "internal": 486, "mammary": 487, "circumflex": 488, "dissection": 489, "induced": 490, "catheter": 491, "tip": 492, "Also": 493, "note": 494, "dye": 495, "anxiety": 496, "Lasix": 497, "Morphine": 498, "oxygen": 499, "nitroglycerin": 500, "remained": 501, "hemodynamically": 502, "stable": 503, "would": 504, "tolerate": 505, "transesophageal": 506, "echo": 507, "swallow": 508, "mean": 509, "across": 510, "mild": 511, "insufficiency": 512, "global": 513, "next": 514, "several": 515, "days": 516, "remarkable": 517, "events": 518, "quite": 519, "agitated": 520, "evaluated": 521, "Psychiatry": 522, "preoperative": 523, "workup": 524, "Has": 525, "diagnoses": 526, "underlying": 527, "organ": 528, "brain": 529, "unclear": 530, "etiology": 531, "possibly": 532, "microvascular": 533, "infarct": 534, "medications": 535, "extubated": 536, "#": 537, "relatively": 538, "high": 539, "requirement": 540, "This": 541, "attributed": 542, "hypoxia": 543, "/": 544, "Haldol": 545, "appropriately": 546, "Despite": 547, "continued": 548, "show": 549, "clinical": 550, "picture": 551, "required": 552, "therapy": 553, "initially": 554, "Nipride": 555, "changed": 556, "avoid": 557, "early": 558, "morning": 559, "3": 560, "became": 561, "acutely": 562, "hypoxic": 563, "marginal": 564, "oxygenation": 565, "rates": 566, "urgently": 567, "complication": 568, "ten": 569, "beat": 570, "run": 571, "ventricular": 572, "tachycardia": 573, "thought": 574, "origin": 575, "Lidocaine": 576, "His": 577, "demonstrate": 578, "infiltrate": 579, "began": 580, "sputum": 581, "Infectious": 582, "Disease": 583, "consultation": 584, "evaluation": 585, "purulent": 586, "covered": 587, "Vancomycin": 588, "Ceftazidime": 589, "Gentamicin": 590, "Cardiology": 591, "&apos;s": 592, "ectopy": 593, "suggested": 594, "these": 595, "R": 596, "T": 597, "phenomenon": 598, "pacer": 599, "setting": 600, "prolonged": 601, "QT": 602, "interval": 603, "have": 604, "given": 605, "some": 606, "while": 607, "prothrombin": 608, "time": 609, "been": 610, "23": 611, "same": 612, "tamponade": 613, "thoracotomy": 614, "response": 615, "doses": 616, "mg.": 617, "Atropine": 618, "bolus": 619, "we": 620, "able": 621, "obtain": 622, "only": 623, "briefly": 624, "quickly": 625, "deteriorated": 626, "VT": 627, "s/p": 628, "cath": 629, "amio": 630, "loading": 631, "DISCHARGE": 632, "DIAGNOSIS": 633, "Responsible": 634, "Study": 635, "Causing": 636, "Admission": 637, "s": 638, "p": 639, "Conditions": 640, "Infections": 641, "Complications": 642, "affecting": 643, "Treatment": 644, "Stay": 645, "CAD": 646, "MI": 647, "knee": 648, "78": 649, "M": 650, "w/": 651, "longstanding": 652, "CABG": 653, "PPM": 654, "AICD": 655, "presyncope": 656, "found": 657, "inducible": 658, "OSH": 659, "c": 660, "further": 661, "ICD": 662, "shocks": 663, "monitor": 664, "Exam": 665, "b": 666, "l": 667, "carotid": 668, "bruits": 669, "soft": 670, "L": 671, "sternal": 672, "border": 673, "clear": 674, "1+": 675, "ECG": 676, "AV": 677, "paced": 678, "CV": 679, "finished": 680, "IV": 681, "load": 682, "po": 683, "agressive": 684, "lytes": 685, "although": 686, "episodes": 687, "x": 688, "pt": 689, "ablation": 690, "I": 691, "enzymes": 692, "mildly": 693, "actively": 694, "lipids": 695, "ASA": 696, "statin": 697, "BB": 698, "Adenosine": 699, "1/4": 700, "look": 701, "signs": 702, "ischemia": 703, "active": 704, "cause": 705, "angle": 706, "jaw": 707, "-->": 708, "giving": 709, "20": 710, "level": 711, "1.3": 712, "1/2": 713, "glu": 714, "will": 715, "probably": 716, "need": 717, "w": 718, "u": 719, "outpt": 720, "baseline": 721, "LFTs": 722, "taking": 723, "diet": 724, "remains": 725, "CRI": 726, "elevation": 727, "admission": 728, "prerenal": 729, "BUN": 730, "Cr": 731, "stress": 732, "MIBI": 733, "revealed": 734, "reversible": 735, "defect": 736, "PDA": 737, "territory": 738, "70%": 739, "lesion": 740, "SVG": 741, "->": 742, "successfully": 743, "occasional": 744, "telemetry": 745, "recurrence": 746, "During": 747, "am": 748, "fasting": 749, "glucose": 750, "levels": 751, "intermittently": 752, "greater": 753, "than": 754, "7": 755, "explained": 756, "him": 757, "developed": 758, "see": 759, "Primary": 760, "Care": 761, "attempt": 762, "control": 763, "discharge": 764, "noticed": 765, "area": 766, "erythema": 767, "surrounding": 768, "venous": 769, "access": 770, "800": 771, "every": 772, "hrs": 773, "needed": 774, "muscle": 775, "tab": 776, "4-6": 777, "hypothyroidism": 778, "near": 779, "total": 780, "thyroidectomy": 781, "gastrectomy": 782, "II": 783, "gastrojejunostomy": 784, "portal": 785, "node": 786, "repair": 787, "ventral": 788, "hernia": 789, "needle": 790, "jejunostomy": 791, "tube": 792, "placement": 793, "subsequent": 794, "upper": 795, "gastrointestinal": 796, "series": 797, "abdominal": 798, "computerized": 799, "tomography": 800, "presence": 801, "gastric": 802, "mass": 803, "Endoscopy": 804, "biopsy": 805, "carcinoma": 806, "poorly": 807, "differentiated": 808, "within": 809, "body": 810, "stomach": 811, "along": 812, "curvature": 813, "She": 814, "subsequently": 815, "referred": 816, "possible": 817, "resection": 818, "Significant": 819, "appendectomy": 820, "distant": 821, "past": 822, "cholecystectomy": 823, "goiter": 824, "medication": 825, "her": 826, "relative": 827, "question": 828, "allergy": 829, "physical": 830, "elderly": 831, "white": 832, "Examination": 833, "abdomen": 834, "flat": 835, "nontender": 836, "palpable": 837, "masses": 838, "electrocardiogram": 839, "changes": 840, "assessment": 841, "86": 842, "adenocarcinoma": 843, "addition": 844, "upon": 845, "exploration": 846, "surgical": 847, "incision": 848, "With": 849, "cancer": 850, "large": 851, "lymph": 852, "nodes": 853, "specimen": 854, "As": 855, "mentioned": 856, "wounds": 857, "healed": 858, "incident": 859, "staples": 860, "removed": 861, "10th": 862, "just": 863, "difficulties": 864, "confusion": 865, "period": 866, "attributable": 867, "effect": 868, "complained": 869, "dysuria": 870, "urine": 871, "numerous": 872, "urinary": 873, "tract": 874, "infection": 875, "60": 876, "diabetic": 877, "1989": 878, "rectal": 879, "has": 880, "doing": 881, "radiation": 882, "fatigue": 883, "dyspnea": 884, "disclosed": 885, "biopsied": 886, "most": 887, "metastatic": 888, "discontinued": 889, "pulse": 890, "90": 891, "irregular": 892, "respirations": 893, "frequent": 894, "ectopic": 895, "beats": 896, "neurological": 897, "neuropathy": 898, "sensation": 899, "lower": 900, "extremities": 901, "strength": 902, "legs": 903, "feet": 904, "X-ray": 905, "per": 906, "minute": 907, "2000": 908, "cc.": 909, "loss": 910, "units": 911, "mucinous": 912, "cystadenoma": 913, "menopausal": 914, "pelvic": 915, "An": 916, "over": 917, "included": 918, "ovarian": 919, "seen": 920, "emergency": 921, "room": 922, "here": 923, "where": 924, "they": 925, "performed": 926, "CT": 927, "14": 928, "cm": 929, "enlarged": 930, "thus": 931, "sent": 932, "now": 933, "At": 934, "frozen": 935, "June": 936, "26": 937, "1994": 938, "debulking": 939, "lysis": 940, "adhesions": 941, "wall": 942, "81": 943, "salpingo-oophorectomy": 944, "years": 945, "ago": 946, "mixed": 947, "mesodermal": 948, "presents": 949, "apex": 950, "central": 951, "excision": 952, "local": 953, "temperature": 954, "92": 955, "HEENT": 956, "reveals": 957, "anicteric": 958, "sclerae": 959, "eye": 960, "slightly": 961, "operating": 962, "exam": 963, "exploratory": 964, "laparotomy": 965, "complications": 966, "additional": 967, "Percocet": 968, "Of": 969, "analysis": 970, "hard": 971, "bright": 972, "red": 973, "rectum": 974, "Serax": 975, "p.r.n.": 976, "insomnia": 977, "iron": 978, "MVI": 979, "auscultation": 980, "bilaterally": 981, "wheezes": 982, "rales": 983, "rhonchi": 984, "Soft": 985, "bowel": 986, "present": 987, "tenderness": 988, "epigastrium": 989, "moderate": 990, "palpation": 991, "until": 992, "diagnosis": 993, "EGD": 994, "directed": 995, "renal": 996, "proceeded": 997, "mcg": 998, "subcu.": 999, "1-2": 1000, "tabs": 1001, "Axid": 1002, "150": 1003, "p.o.": 1004, "48-year-old": 1005, "G": 1006, "clinic": 1007, "having": 1008, "abnormal": 1009, "pap": 1010, "smear": 1011, "followed": 1012, "endometrial": 1013, "suggestive": 1014, "grade": 1015, "constant": 1016, "primary": 1017, "physician": 1018, "cell": 1019, "Imitrex": 1020, "migraines": 1021, "maternal": 1022, "both": 1023, "colon": 1024, "passed": 1025, "No": 1026, "nodules": 1027, "appreciated": 1028, "short": 1029, "pathology": 1030, "uterus": 1031, "invasion": 1032, "myometrium": 1033, "It": 1034, "range": 1035, "motion": 1036, "knees": 1037, "flexion": 1038, "40": 1039, "degrees": 1040, "maximum": 1041, "general": 1042, "good": 1043, "health": 1044, "when": 1045, "sudden": 1046, "onset": 1047, "sharp": 1048, "flank": 1049, "described": 1050, "&quot;": 1051, "severity": 1052, "its": 1053, "worse": 1054, "Emergency": 1055, "Department": 1056, "saline": 1057, "morphine": 1058, "GERD": 1059, "partially": 1060, "collapsed": 1061, "1999": 1062, "quadrant": 1063, "especially": 1064, "Abdominal": 1065, "prominent": 1066, "pancreas": 1067, "mesenteric": 1068, "stranding": 1069, "Bilateral": 1070, "pleural": 1071, "compression": 1072, "atelectasis": 1073, "study": 1074, "gallbladder": 1075, "sludge": 1076, "Pain": 1077, "initiated": 1078, "Demerol": 1079, "gave": 1080, "better": 1081, "relief": 1082, "epigastric": 1083, "Dilaudid": 1084, "symptoms": 1085, "persistent": 1086, "concerning": 1087, "pancreatic": 1088, "such": 1089, "necrosis": 1090, "abscess": 1091, "neck": 1092, "biliary": 1093, "dilatation": 1094, "cholestasis": 1095, "cholangitis": 1096, "swelling": 1097, "episode": 1098, "exacerbation": 1099, "relieved": 1100, "follow-up": 1101, "essentially": 1102, "unchanged": 1103, "previously": 1104, "lungs": 1105, "since": 1106, "identified": 1107, "diabetes": 1108, "mellitus": 1109, "occlusive": 1110, "thrombosis": 1111, "hypertensive": 1112, "Patient": 1113, "72": 1114, "known": 1115, "recent": 1116, "noninvasives": 1117, "outside": 1118, "hospital": 1119, "sided": 1120, "Insulin": 1121, "44": 1122, "qam": 1123, "8": 1124, "qpm": 1125, "Vasotec": 1126, "qd": 1127, "Mevacor": 1128, "Ciprofloxacin": 1129, "aspirin": 1130, "causes": 1131, "2+": 1132, "pulses": 1133, "service": 1134, "angiography": 1135, "minimal": 1136, "proximal": 1137, "length": 1138, "mm": 1139, "residual": 1140, "lumen": 1141, "part": 1142, "preop": 1143, "resting": 1144, "hemodynamics": 1145, "posterior": 1146, "descending": 1147, "obtuse": 1148, "stenoses": 1149, "marked": 1150, "ileus": 1151, "perhaps": 1152, "secondary": 1153, "constipation": 1154, "vomiting": 1155, "intravenous": 1156, "fluids": 1157, "however": 1158, "movement": 1159, "aggressive": 1160, "felt": 1161, "significantly": 1162, "62-year-old": 1163, "hospice": 1164, "Tomedankell": 1165, "hip": 1166, "non-small-cell": 1167, "Vital": 1168, "four": 1169, "chemotherapy": 1170, "gastroesophageal": 1171, "reflux": 1172, "fixed": 1173, "X-rays": 1174, "osteoarthritis": 1175, "discussion": 1176, "nature": 1177, "risks": 1178, "treatment": 1179, "afebrile": 1180, "vital": 1181, "clean": 1182, "dry": 1183, "intact": 1184, "extremity": 1185, "noninvasive": 1186, "ultrasounds": 1187, "deep": 1188, "q.4": 1189, "Milk": 1190, "Magnesia": 1191, "q.day": 1192, "tablets": 1193, "6": 1194, "b.i.d.;": 1195, "Dulcolax": 1196, "recorded": 1197, "Known": 1198, "Allergies": 1199, "Drugs": 1200, "ORIF": 1201, "Left": 1202, "distal": 1203, "radius": 1204, "fracture": 1205, "gross": 1206, "deformity": 1207, "dorsal": 1208, "forearm": 1209, "skin": 1210, "injuries": 1211, "reduced": 1212, "trauma": 1213, "resolved": 1214, "2019-10-11": 1215, "lopressor": 1216, "If": 1217, "you": 1218, "notice": 1219, "incisions": 1220, "if": 1221, "become": 1222, "please": 1223, "call": 1224, "office": 1225, "lumpectomy": 1226, "Tamoxifen": 1227, "hyperlipidemia": 1228, "infections": 1229, "prodrome": 1230, "cough": 1231, "chills": 1232, "headache": 1233, "intake": 1234, "loose": 1235, "movements": 1236, "diarrhea": 1237, "output": 1238, "sick": 1239, "shot": 1240, "labile": 1241, "ultimately": 1242, "Levaquin": 1243, "pneumonia": 1244, "pending": 1245, "17": 1246, "DFA": 1247, "viral": 1248, "culture": 1249, "HISTORY": 1250, ":": 1251, "Breast": 1252, "diagnosed": 1253, "2010": 1254, "Stage": 1255, "Question": 1256, "vertebral": 1257, "basilar": 1258, "cerebrovascular": 1259, "accident": 1260, "limb": 1261, "resonance": 1262, "imaging": 1263, "except": 1264, "cerebral": 1265, "matter": 1266, "vertigo": 1267, "takes": 1268, "Meclizine": 1269, "Anemia": 1270, "hematocrit": 1271, "TIBC": 1272, "ferritin": 1273, "Echocardiogram": 1274, "preserved": 1275, "percent": 1276, "trivial": 1277, "enlargement": 1278, "test": 1279, "cardiopulmonary": 1280, "process": 1281, "Electrocardiogram": 1282, "axis": 1283, "intervals": 1284, "new": 1285, "wave": 1286, "inversion": 1287, "inversions": 1288, "aVL": 1289, "hypotension": 1290, "dehydration": 1291, "Hypotension": 1292, "likely": 1293, "depletion": 1294, "syndrome": 1295, "bleed": 1296, "adrenal": 1297, "Influenza": 1298, "confirmed": 1299, "initial": 1300, "bandemia": 1301, "typical": 1302, "so": 1303, "fourteen": 1304, "possibility": 1305, "bacterial": 1306, "superinfection": 1307, "problem": 1308, "Synthroid": 1309, "39": 1310, "type": 1311, "insulin": 1312, "pump": 1313, "gastroparesis": 1314, "Mediplex": 1315, "Rehab": 1316, "attempted": 1317, "inspiratory": 1318, "stridor": 1319, "tissue": 1320, "ETT": 1321, "5.": 1322, "Intubated": 1323, "sedated": 1324, "responsive": 1325, "command": 1326, "lobe": 1327, "consolidations": 1328, "mostly": 1329, "dependent": 1330, "portion": 1331, "diffuse": 1332, "ground-glass": 1333, "opacity": 1334, "lobes": 1335, "ARDS": 1336, "arrival": 1337, "perihilar": 1338, "appeared": 1339, "bronchoscopy": 1340, "eventually": 1341, "MRSA": 1342, "vancomycin": 1343, "cover": 1344, "07-17": 1345, "evaluate": 1346, "intubation": 1347, "steroids": 1348, "displaced": 1349, "trachea": 1350, "complete": 1351, "2019-07-30": 1352, "rods": 1353, "enterobacter": 1354, "cloacae": 1355, "transitioned": 1356, "levofloxacin": 1357, "bacteremia": 1358, "Once": 1359, "more": 1360, "limited": 1361, "inadequate": 1362, "contrast": 1363, "did": 1364, "cystic": 1365, "loop": 1366, "maintained": 1367, "persistently": 1368, "borderline": 1369, "hypoglycemic": 1370, "drip": 1371, "While": 1372, "supplemental": 1373, "Therefore": 1374, "D5": 1375, "sugars": 1376, "400": 1377, "long-standing": 1378, "nauseated": 1379, "emesis": 1380, "erythromycin": 1381, "reaction": 1382, "zofran": 1383, "ativan": 1384, "accompanied": 1385, "despite": 1386, "regimen": 1387, "film": 1388, "non-specific": 1389, "gas": 1390, "obstruction": 1391, "NG": 1392, "decompression": 1393, "transfer": 1394, "GI": 1395, "consulted": 1396, "all": 1397, "celiac": 1398, "concern": 1399, "3.": 1400, "Acetaminophen": 1401, "500": 1402, "Tablet": 1403, "Sig": 1404, "Two": 1405, "BID": 1406, "times": 1407, "4.": 1408, "HCl": 1409, "mL": 1410, "Solution": 1411, "ML": 1412, "Intravenous": 1413, "13.": 1414, "Q8H": 1415, "15.": 1416, "Lorazepam": 1417, "hold": 1418, "sedation": 1419, "You": 1420, "IgA": 1421, "your": 1422, "twin": 1423, "Neonatal": 1424, "Intensive": 1425, "Unit": 1426, "B": 1427, "breech": 1428, "Cardiovascular": 1429, "premature": 1430, "contractions": 1431, "spontaneously": 1432, "6.": 1433, "Pregnancy": 1434, "complicated": 1435, "AFI": 1436, "3.5": 1437, "fetal": 1438, "spontaneous": 1439, "progressing": 1440, "assisted": 1441, "epidural": 1442, "amount": 1443, "CMED": 1444, "CCU": 1445, "scalp": 1446, "generalized": 1447, "distribution": 1448, "ecchymosis": 1449, "extending": 1450, "spine": 1451, "quadriceps": 1452, "injection": 1453, "region": 1454, "PTT": 1455, "suggesting": 1456, "coagulopathy": 1457, "critical": 1458, "subgaleal": 1459, "Given": 1460, "baby": 1461, "prophylactically": 1462, "phototherapy": 1463, "rapid": 1464, "extension": 1465, "revealing": 1466, "77": 1467, "factor": 1468, "below": 1469, "factors": 1470, "5": 1471, "9": 1472, "11": 1473, "continue": 1474, "receive": 1475, "2-3": 1476, "light": 1477, "intracranial": 1478, "Hematology": 1479, "checks": 1480, "subdural": 1481, "shown": 1482, "resolution": 1483, "hematoma": 1484, "improvement": 1485, "83": 1486, "y/o": 1487, "AS": 1488, "MVR": 1489, "27": 1490, "DM": 1491, "CHF": 1492, "p/w": 1493, "work": 1494, "breathing": 1495, "4-5": 1496, "Per": 1497, "family": 1498, "worsening": 1499, "overload": 1500, "last": 1501, "O2": 1502, "rehab": 1503, "today": 1504, "Echo": 1505, "atrium": 1506, "dilated": 1507, "Right": 1508, "function": 1509, "depressed": 1510, "velocity": 1511, "diastolic": 1512, "Compared": 1513, "findings": 1514, "images": 1515, "reviewed": 1516, "IMPRESSION": 1517, "compared": 1518, "Mild": 1519, "Respiratory": 1520, "CSRU": 1521, "Pt": 1522, "diuresed": 1523, "iv": 1524, "lasix": 1525, "BIPAP": 1526, "tried": 1527, "intermittent": 1528, "somnolence": 1529, "hypercarbia": 1530, "TTE": 1531, "EF": 1532, "MS": 1533, "pulm": 1534, "HTN": 1535, "For": 1536, "COPD": 1537, "nebs": 1538, "h/o": 1539, "ruled": 1540, "sets": 1541, "Renal": 1542, "unknown": 1543, "fib": 1544, "INR": 1545, "coumadin": 1546, "held": 1547, "standing": 1548, "+": 1549, "FS": 1550, "Depression": 1551, "transfused": 1552, "packed": 1553, "post-operative": 1554, "0.5": 1555, "TID": 1556, "12.": 1557, "50": 1558, "HS": 1559, "bedtime": 1560, "zoster": 1561, "acyclovir": 1562, "came": 1563, "Klebsiella": 1564, "month": 1565, "fluid": 1566, "another": 1567, "round": 1568, "ATN": 1569, "casts": 1570, "gallstones": 1571, "does": 1572, "margins": 1573, "stay": 1574, "sutures": 1575, "place": 1576, "Status": 1577, "dehiscence": 1578, "ulcer": 1579, "14.": 1580, "colectomy": 1581, "XRT": 1582, "Peripheral": 1583, "claudication": 1584, "16.": 1585, "foot": 1586, "gout": 1587, "re-exploration": 1588, "developing": 1589, "fascitis": 1590, "Penicillin": 1591, "Clindamycin": 1592, "coverage": 1593, "Group": 1594, "growth": 1595, "New": 1596, "their": 1597, "applied": 1598, "prevent": 1599, "angiogram": 1600, "POD#1": 1601, "Morton": 1602, "Hct": 1603, ").": 1604, "POD": 1605, "#6": 1606, "VAC": 1607, "dressing": 1608, "tolerating": 1609, "regular": 1610, "PCN": 1611, "prostate": 1612, "glaucoma": 1613, "handed": 1614, "risk": 1615, "strokes": 1616, "hypercholesterolemia": 1617, "hemiplegia": 1618, "dysarthria": 1619, "MCA": 1620, "stroke": 1621, "facial": 1622, "droop": 1623, "touch": 1624, "arm": 1625, "leg": 1626, "Intact": 1627, "finger": 1628, "nose": 1629, "weakness": 1630, "diffusion": 1631, "middle": 1632, "indicating": 1633, "regional": 1634, "include": 1635, "dyskinesis": 1636, "anterior": 1637, "septal": 1638, "inferior": 1639, "inferolateral": 1640, "right-sided": 1641, "hemiparesis": 1642, "aphasia": 1643, "arrived": 1644, "symptom": 1645, "wife": 1646, "before": 1647, "symptomatic": 1648, "earlier": 1649, "hour": 1650, "window": 1651, "MRI": 1652, "T2": 1653, "FLAIR": 1654, "embolic": 1655, "Doppler": 1656, "lesions": 1657, "reveal": 1658, "potential": 1659, "source": 1660, "emboli": 1661, "ventricle": 1662, "occurred": 1663, "plavix": 1664, "decided": 1665, "anticoagulation": 1666, "warfarin": 1667, "help": 1668, "future": 1669, "depakote": 1670, "disorder": 1671, "perfusion": 1672, "outpatient": 1673, "PT": 1674, "gait": 1675, "deficits": 1676, "side": 1677, "moderately": 1678, "finding": 1679, "speech": 1680, "immediately": 1681, "slowing": 1682, "mentation": 1683, "ICH": 1684, "yo": 1685, "few": 1686, "pacemaker": 1687, "arrhythmia": 1688, "gradual": 1689, "decline": 1690, "respect": 1691, "unsteady": 1692, "walker": 1693, "memory": 1694, "06-30": 1695, "later": 1696, "aneurysm": 1697, "07-01": 1698, "serial": 1699, "scans": 1700, "rather": 1701, "hospitalization": 1702, "stopped": 1703, "8.": 1704, "orthostatic": 1705, "Review": 1706, "bone": 1707, "demonstrates": 1708, "skull": 1709, "air": 1710, "maxillary": 1711, "?": 1712, "sinusitis": 1713, "cannot": 1714, "41": 1715, "intraparenchymal": 1716, "frontal": 1717, "causing": 1718, "lateral": 1719, "suspicious": 1720, "angiopathy": 1721, "HEAD": 1722, "03-30": 1723, "change": 1724, "above": 1725, "otherwise": 1726, "continues": 1727, "voltage": 1728, "ST-T": 1729, "R-frontal": 1730, "instability": 1731, "seemed": 1732, "somewhat": 1733, "slow": 1734, "list": 1735, "cranial": 1736, "nerves": 1737, "sensory": 1738, "LE": 1739, "Deanna": 1740, "location": 1741, "raised": 1742, "monitoring": 1743, "overnight": 1744, "BP": 1745, "<": 1746, "stabilized": 1747, "seizure": 1748, "activity": 1749, "cortical": 1750, "questionable": 1751, "dilantin": 1752, "bid": 1753, "least": 1754, "planned": 1755, "1000": 1756, "04-05": 1757, "repeated": 1758, "focal": 1759, "pronator": 1760, "drift": 1761, "dementia": 1762, "\"": 1763, "6.3": 1764, "still": 1765, "electrolytes": 1766, "monitored": 1767, "Follow-up": 1768, "arranged": 1769, "neurosurgery": 1770, "5-6": 1771, "ct": 1772, "make": 1773, "cleared": 1774, "indicated": 1775, "unlikely": 1776, "Guaifenesin": 1777, "Liquid": 1778, "01-28": 1779, "teaspoons": 1780, "cold": 1781, "Stable": 1782, "walking": 1783, "mental": 1784, "c/w": 1785, "Please": 1786, "MD": 1787, "return": 1788, "visual": 1789, "worsened": 1790, "71": 1791, "long": 1792, "term": 1793, "anti-coagulation": 1794, "ulcerative": 1795, "colitis": 1796, "Asacol": 1797, "starting": 1798, "PCP": 1799, "ciprofloxacin": 1800, "UTI": 1801, "Although": 1802, "clot": 1803, "bloody": 1804, "transiently": 1805, "easily": 1806, "went": 1807, "embolized": 1808, "vessels": 1809, "sigmoid": 1810, "2003": 1811, "stenting": 1812, "LIMA": 1813, "Sinus": 1814, "dysfunction": 1815, "DVT": 1816, "PE": 1817, "put": 1818, "Increased": 1819, "colonic": 1820, "loops": 1821, "appearance": 1822, "off": 1823, "restarted": 1824, "guidance": 1825, "sigmoidoscopy": 1826, "advised": 1827, "colonoscopy": 1828, "expected": 1829, "mucosal": 1830, "polyps": 1831, "junction": 1832, "--": 1833, "originally": 1834, "strongly": 1835, "long-term": 1836, "goal": 1837, "occur": 1838, "filter": 1839, "15": 1840, "DAILY": 1841, "Daily": 1842, "11.": 1843, "Delayed": 1844, "Release": 1845, "E.C.": 1846, "Three": 1847, "w/o": 1848, "color": 1849, "retractions": 1850, "entry": 1851, "murmurs": 1852, "fields": 1853, "consolidation": 1854, "retained": 1855, "nasal": 1856, "cannula": 1857, "desaturation": 1858, "flow": 1859, "antibiotics": 1860, "lack": 1861, "CBC": 1862, "shift": 1863, "date": 1864, "endarterectomy": 1865, "nonspecific": 1866, "postoperatively": 1867, "formation": 1868, "expanding": 1869, "emergent": 1870, "Mass.": 1871, "Eye": 1872, "&": 1873, "Ear": 1874, "Infirmary": 1875, "decompensation": 1876, "1.": 1877, "Diabetes": 1878, "oral": 1879, "Cerebrovascular": 1880, "2009": 1881, "Chronic": 1882, "creatinine": 1883, "2.0": 1884, "medically": 1885, "managed": 1886, "2014-03-06": 1887, "80%": 1888, "OM2": 1889, "proximally": 1890, "Over": 1891, "ensuing": 1892, "determined": 1893, "appropriate": 1894, "yet": 1895, "Knueppel": 1896, "unable": 1897, "aspiration": 1898, "endoscopic": 1899, "Postoperatively": 1900, "much": 1901, "Service": 1902, "compartment": 1903, "surgeon": 1904, "Worcester": 1905, "State": 1906, "injury": 1907, "removal": 1908, "Coronary": 1909, "gastrostomy": 1910, "coagulase": 1911, "Staphylococcus": 1912, "q.": 1913, "ability": 1914, "exudate": 1915, "examinations": 1916, "warmth": 1917, "nor": 1918, "CARCINOMA": 1919, "OF": 1920, "THE": 1921, "1984": 1922, "aspirated": 1923, "uric": 1924, "acid": 1925, "serum": 1926, "sedimentation": 1927, "films": 1928, "calcification": 1929, "medial": 1930, "joint": 1931, "magnetic": 1932, "densities": 1933, "synovial": 1934, "chondromatosis": 1935, "benefit": 1936, "open": 1937, "synovectomy": 1938, "debridement": 1939, "abnormality": 1940, "T-wave": 1941, "49": 1942, "May": 1943, "1998": 1944, "metastasis": 1945, "midepigastric": 1946, "distended": 1947, "KUB": 1948, "partial": 1949, "characterized": 1950, "dizziness": 1951, "second": 1952, "subarachnoid": 1953, "shoulder": 1954, "minor": 1955, "rotator": 1956, "cuff": 1957, "tear": 1958, "comfortably": 1959, "sleepy": 1960, "rigidity": 1961, "painful": 1962, "extreme": 1963, "obvious": 1964, "observed": 1965, "AND": 1966, "C": 1967, "hepatitis": 1968, "black": 1969, "gentleman": 1970, "believed": 1971, "transfusions": 1972, "rise": 1973, "alpha": 1974, "protein": 1975, "hepatocellular": 1976, "motor": 1977, "tonsillectomy": 1978, "Preoperatively": 1979, "operation": 1980, "34": 1981, "platelets": 1982, "Initially": 1983, "amounts": 1984, "resultant": 1985, "kidneys": 1986, "daily": 1987, "thrombocytopenia": 1988, "platelet": 1989, "basis": 1990, "seizures": 1991, "Valium": 1992, "Dilantin": 1993, "bit": 1994, "tongue": 1995, "resulting": 1996, "ENT": 1997, "resulted": 1998, "never": 1999, "specific": 2000, "sources": 2001, "duodenitis": 2002, "progressively": 2003, "hypotensive": 2004, "bradycardia": 2005, "arrest": 2006, "extra": 2007, "ocular": 2008, "gaze": 2009, "reflex": 2010, "equal": 2011, "direct": 2012, "AVF": 2013, "occipital": 2014, "1995": 2015, "enhancement": 2016, "wedge-shaped": 2017, "field": 2018, "involving": 2019, "segments": 2020, "Overall": 2021, "estimated": 2022, "clots": 2023, "heparin": 2024, "studies": 2025, "Dopplers": 2026, "Holter": 2027, "MB": 2028, "studied": 2029, "too": 2030, "electroencephalogram": 2031, "hematemesis": 2032, "hemoptysis": 2033, "work-up": 2034, "washings": 2035, "atypical": 2036, "bronchial": 2037, "epithelial": 2038, "reactive": 2039, "nodule": 2040, "13": 2041, "fresh": 2042, "plasma": 2043, "inability": 2044, "sleep": 2045, "sign": 2046, "53-year-old": 2047, "hypercoagulable": 2048, "state": 2049, "These": 2050, "cadaveric": 2051, "kidney": 2052, "transplant": 2053, "vein": 2054, "pneumonias": 2055, "hemodynamic": 2056, "unresponsive": 2057, "extremely": 2058, "ventilator": 2059, "substantial": 2060, "PEEP": 2061, "space": 2062, "arteriogram": 2063, "adequately": 2064, "retroperitoneal": 2065, "collection": 2066, "free": 2067, "material": 2068, "perforated": 2069, "perforation": 2070, "reason": 2071, "Jackson-Pratt": 2072, "drains": 2073, "extensive": 2074, "products": 2075, "resuscitation": 2076, "elevations": 2077, "amylase": 2078, "lipase": 2079, "inflammation": 2080, "aggressively": 2081, "pressors": 2082, "septic": 2083, "physiology": 2084, "Serratia": 2085, "Because": 2086, "subcutaneous": 2087, "ill": 2088, "transient": 2089, "drainage": 2090, "pressor": 2091, "mechanical": 2092, "ventilatory": 2093, "assistance": 2094, "ongoing": 2095, "face": 2096, "bicarbonate": 2097, "increasingly": 2098, "massive": 2099, "probable": 2100, "enteric": 2101, "approach": 2102, "intervention": 2103, "procedures": 2104, "helpful": 2105, "63": 2106, "woman": 2107, "being": 2108, "5-FU": 2109, "Bronchoscopy": 2110, "mediastinoscopy": 2111, "unresectable": 2112, "mediastinal": 2113, "paratracheal": 2114, "Bone": 2115, "other": 2116, "VI": 2117, "tremor": 2118, "hand": 2119, "modest": 2120, "effects": 2121, "85": 2122, "shortness": 2123, "chronically": 2124, "CA": 2125, "brachytherapy": 2126, "hormone": 2127, "PAF": 2128, "weaned": 2129, "Oxycodone": 2130, "5-325": 2131, "Tablets": 2132, "complaint": 2133, "used": 2134, "pancytopenia": 2135, "burning": 2136, "exercise": 2137, "fatty": 2138, "infiltration": 2139, "cyst": 2140, "alkaline": 2141, "phosphatase": 2142, "down": 2143, "brought": 2144, "esophagogastroduodenoscopy": 2145, "readmitted": 2146, "calf": 2147, "600": 2148, "Urinalysis": 2149, "third": 2150, "empirically": 2151, "ceftriaxone": 2152, "hepatomegaly": 2153, "stone": 2154, "seem": 2155, "clinically": 2156, "MILLILITERS": 2157, "Q4H": 2158, "MG": 2159, "X": 2160, "Days": 2161, "Starting": 2162, "Today": 2163, "NITROGLYCERIN": 2164, "1/150": 2165, "0.4": 2166, "TAB": 2167, "SL": 2168, "SBP": 2169, "&lt;": 2170, "o": 2171, "substernal": 2172, "discomfort": 2173, "CXR": 2174, "RLL": 2175, "esophageal": 2176, "diverticulum": 2177, "thickened": 2178, "esophagus": 2179, "malignancy": 2180, "alveolar": 2181, "Throughout": 2182, "PPI": 2183, "liquids": 2184, "linear": 2185, "erosions": 2186, "CP": 2187, "CK": 2188, "Levo": 2189, "flagyl": 2190, "presumed": 2191, "h": 2192, "obstructive": 2193, "foley": 2194, "results": 2195, "take": 2196, "biopsies": 2197, "infiltrates": 2198, "Codeine": 2199, "ALT": 2200, "52": 2201, "AST": 2202, "101": 2203, "bilirubin": 2204, "shows": 2205, "LVH": 2206, "acquired": 2207, "antibiotic": 2208, "fairly": 2209, "weak": 2210, "coughing": 2211, "triple": 2212, "Contin": 2213, "breakthrough": 2214, "helped": 2215, "count": 2216, "production": 2217, "Iron": 2218, "MCV": 2219, "B12": 2220, "IM": 2221, "h.": 2222, "2013-08-28": 2223, "circulation": 2224, "diaphoretic": 2225, "denied": 2226, "1997": 2227, "angioplasty": 2228, "currently": 2229, "nephropathy": 2230, "iliac": 2231, "pedal": 2232, "absent": 2233, "Podiatry": 2234, "precipitated": 2235, "drop": 2236, "liters": 2237, "extubation": 2238, "pneumothorax": 2239, "improve": 2240, "Physical": 2241, "Therapy": 2242, "order": 2243, "assess": 2244, "ambulation": 2245, "difficult": 2246, "Floor": 2247, "Lopressor": 2248, "diuresis": 2249, "Amiodarone": 2250, "boluses": 2251, "Zosyn": 2252, "do": 2253, "slowly": 2254, "50s": 2255, "Furthermore": 2256, "Foley": 2257, "Vascular": 2258, "Surgery": 2259, "needs": 2260, "Coumadin": 2261, "7.": 2262, "thoracic": 2263, "repaired": 2264, "neuropathic": 2265, "Vicodin": 2266, "Fentanyl": 2267, "patch": 2268, "Elavil": 2269, "Neurontin": 2270, "reports": 2271, "stabbing": 2272, "can": 2273, "Paraplegia": 2274, "Hydrocodone": 2275, "17.": 2276, "buttock": 2277, "sacral": 2278, "decubitus": 2279, "07/20/99": 2280, "postthoracotomy": 2281, "Falccouette": 2282, "like": 2283, "perform": 2284, "closure": 2285, "flap": 2286, "ischial": 2287, "decubitusin": 2288, "schedule": 2289, "similar": 2290, "Amanda": 2291, "patients": 2292, "NTG": 2293, "my": 2294, "vision": 2295, "Lung": 2296, "stage": 2297, "Taxol": 2298, "STEMI": 2299, "12-03": 2300, "Cx": 2301, "55%": 2302, "05-04": 2303, "collapse": 2304, "NSR": 2305, "nl": 2306, "TWI": 2307, "F": 2308, "J": 2309, "V": 2310, "development": 2311, "lytic": 2312, "Interval": 2313, "A/P": 2314, "74": 2315, "Now": 2316, "anginal": 2317, "equivalent": 2318, "irreversible": 2319, "deficit": 2320, "meds": 2321, "unstable": 2322, "hemothorax": 2323, "overloaded": 2324, "Shortness": 2325, "Breath": 2326, "loculated": 2327, "Had": 2328, "thoracentesis": 2329, "interventional": 2330, "almost": 2331, "serous": 2332, "exudative": 2333, "afib": 2334, "CTA": 2335, "neg": 2336, "Senna": 2337, "Bisacodyl": 2338, "Capsule": 2339, "325": 2340, "Q6H": 2341, "states": 2342, "usual": 2343, "allergies": 2344, "penicillin": 2345, "Bactrim": 2346, "gets": 2347, "hives": 2348, "Keflex": 2349, "ST": 2350, "segment": 2351, "rheumatica": 2352, "cholesterol": 2353, "ulcers": 2354, "urea": 2355, "nitrogen": 2356, "potassium": 2357, "develop": 2358, "primarily": 2359, "night": 2360, "peaked": 2361, "metformin": 2362, "steroid": 2363, "use": 2364, "Lungs": 2365, "faint": 2366, "crackles": 2367, "hydration": 2368, "throughout": 2369, "cardiogenic": 2370, "shock": 2371, "07-02": 2372, "lidocaine": 2373, "apneic": 2374, "nonsustained": 2375, "troponins": 2376, "event": 2377, "3-vessel": 2378, "When": 2379, "foramen": 2380, "ovale": 2381, "Additionally": 2382, "Solu-Medrol": 2383, "milligrams": 2384, "allergic": 2385, "reactions": 2386, "stated": 2387, "Parkinson": 2388, "functioning": 2389, "living": 2390, "2)": 2391, "embolus": 2392, "eyes": 2393, "ears": 2394, "throat": 2395, "abrasions": 2396, "about": 2397, "rigid": 2398, "carotids": 2399, "non-tender": 2400, "non-distended": 2401, "gag": 2402, "manipulation": 2403, "withdrawal": 2404, "bed": 2405, "sodium": 2406, "107": 2407, "23.8": 2408, "1.1": 2409, "PCO2": 2410, "toxic": 2411, "screen": 2412, "4.3": 2413, "urinalysis": 2414, "0-5": 2415, "caths": 2416, "pelvis": 2417, "depressions": 2418, "temporal": 2419, "Neurology": 2420, "frail": 2421, "condition": 2422, "1.5": 2423, "grams": 2424, "little": 2425, "stop": 2426, "going": 2427, "switched": 2428, "supranuclear": 2429, "palsy": 2430, "superior": 2431, "ganglia": 2432, "degeneration": 2433, "parenchymal": 2434, "suggest": 2435, "might": 2436, "gadolinium": 2437, "issue": 2438, "once": 2439, "arterial": 2440, "compressed": 2441, "close": 2442, "support": 2443, "measures": 2444, "cystoprostatectomy": 2445, "ileal": 2446, "invasive": 2447, "around": 2448, "Para": 2449, "fevers": 2450, "102.5": 2451, "draining": 2452, "pus": 2453, "areas": 2454, "midline": 2455, "radical": 2456, "external": 2457, "opened": 2458, "Flagyl": 2459, "improving": 2460, "twice": 2461, "gram-positive": 2462, "clusters": 2463, "gram-negative": 2464, "check": 2465, "fistula": 2466, "We": 2467, "dressings": 2468, "tid": 2469, "fistulogram": 2470, "sensitivities": 2471, "bacteria": 2472, "42": 2473, "cholangiocarcinoma": 2474, "dx": 2475, "met": 2476, "10-18": 2477, "chemo": 2478, "Since": 2479, "ROS": 2480, "stools": 2481, "abd": 2482, "presenting": 2483, "jaundice": 2484, "notes": 2485, "ductal": 2486, "),": 2487, "always": 2488, "antimicrobial": 2489, "Followed": 2490, "progression": 2491, "CAT": 2492, "occlusion": 2493, "bile": 2494, "hepatic": 2495, "ascites": 2496, "diuretics": 2497, "Hallmark": 2498, "System": 2499, "heme": 2500, "mets": 2501, "96": 2502, "Recurrent": 2503, "duct": 2504, "extent": 2505, "Large": 2506, "worrisome": 2507, "varices": 2508, "htn": 2509, "temp": 2510, "ascending": 2511, "US": 2512, "incidentally": 2513, "hydronephrosis": 2514, "adenexal": 2515, "caused": 2516, "Again": 2517, "prognosis": 2518, "made": 2519, "MEDICATIONS": 2520, "250": 2521, "dyspneic": 2522, "febrile": 2523, "coarse": 2524, "bases": 2525, "WBC": 2526, "grossly": 2527, "compatible": 2528, "clearing": 2529, "many": 2530, "TYLENOL": 2531, "ACETAMINOPHEN": 2532, "CODEINE": 2533, "300": 2534, "QD": 2535, "COLACE": 2536, "DOCUSATE": 2537, "SODIUM": 2538, "LEVOFLOXACIN": 2539, "Following": 2540, "read": 2541, "neg.": 2542, "levo": 2543, "79": 2544, "aortogram": 2545, "flaps": 2546, "pseudoaneurysm": 2547, "great": 2548, "leak": 2549, "grafts": 2550, "infectious": 2551, "Levofloxacin": 2552, "Citrobacter": 2553, "Subsequent": 2554, "effusions": 2555, "superficial": 2556, "Surgical": 2557, "Plastic": 2558, "using": 2559, "pectoralis": 2560, "major": 2561, "myocutaneous": 2562, "superiorly": 2563, "Operating": 2564, "Room": 2565, "point": 2566, "yeast": 2567, "antihypertensives": 2568, "Captopril": 2569, "them": 2570, "intraoperative": 2571, "grown": 2572, "Mycoplasma": 2573, "certainly": 2574, "x-rays": 2575, "fact": 2576, "progress": 2577, "instructed": 2578, "Fairm": 2579, "Ijordcompmac": 2580, "opening": 2581, "voice": 2582, "simple": 2583, "53": 2584, "degree": 2585, "block": 2586, "T-waves": 2587, "sulci": 2588, "parietal": 2589, "wheezing": 2590, "density": 2591, "adjacent": 2592, "cerebellar": 2593, "MRA": 2594, "hemispheres": 2595, "pons": 2596, "arteries": 2597, "Heparin": 2598, "Headache": 2599, "AF": 2600, "ESRD": 2601, "HD": 2602, "MR": 2603, "62": 2604, "m": 2605, "Recent": 2606, "neuro": 2607, "EEG": 2608, "nodal": 2609, "hypothyroid": 2610, "inpatient": 2611, "thrombus": 2612, "TR": 2613, "LAE": 2614, "THere": 2615, "fat": 2616, "pad": 2617, "dialysis": 2618, "incidental": 2619, "3)": 2620, "bladder": 2621, "diverticula": 2622, "tests": 2623, "PUFF": 2624, "THERAPEUTIC": 2625, "...": 2626, "2/17": 2627, "LVEF": 2628, "endometriosis": 2629, "oophorectomy": 2630, "e": 2631, "says": 2632, "intense": 2633, "lasted": 2634, "ED": 2635, "tylenol": 2636, "cirrhosis": 2637, "endoscopy": 2638, "ERCP": 2639, "sphincterotomy": 2640, "drain": 2641, "common": 2642, "injections": 2643, "Initial": 2644, "allograft": 2645, "preservation": 2646, "ranging": 2647, "values": 2648, "[": 2649, "complaints": 2650, "lab": 2651, "redness": 2652, "asthma": 2653, "sleeps": 2654, "pillows": 2655, "exertion": 2656, "a.m.": 2657, "inhaler": 2658, "assessed": 2659, "jugular": 2660, "distention": 2661, "acidosis": 2662, "prednisone": 2663, "systems": 2664, "tightness": 2665, "spoke": 2666, "sentences": 2667, "ankle": 2668, "tender": 2669, "Q": 2670, "presumably": 2671, "entire": 2672, "trial": 2673, "decrease": 2674, "creatine": 2675, "kinases": 2676, "7.5": 2677, "hyperdynamic": 2678, "size": 2679, "valvular": 2680, "apparently": 2681, "cardiovascular": 2682, "component": 2683, "team": 2684, "limiting": 2685, "treat": 2686, "steroid-induced": 2687, "presently": 2688, "comfortable": 2689, "granular": 2690, "pattern": 2691, "deficiency": 2692, "apnea": 2693, "dopamine": 2694, "infusion": 2695, "kg": 2696, "CPAP": 2697, "concerns": 2698, "hyperglycemia": 2699, "achieve": 2700, "NPO": 2701, "bilious": 2702, "spit": 2703, "Serial": 2704, "discoloration": 2705, "polys": 2706, "0": 2707, "bands": 2708, "58": 2709, "lymphs": 2710, "staph": 2711, "meningitis": 2712, "Radiology": 2713, "structures": 2714, "signal": 2715, "collections": 2716, "leaflets": 2717, "provided": 2718, "12-02": 2719, "immature": 2720, "retinas": 2721, "zone": 2722, "Apnea": 2723, "WITH": 2724, "CONGESTIVE": 2725, "HEART": 2726, "FAILURE": 2727, "EJECTION": 2728, "FRACTION": 2729, "30%": 2730, "CHRONIC": 2731, "ON": 2732, "transfusion": 2733, "myelodysplastic": 2734, "1990": 2735, "marrow": 2736, "Apparently": 2737, "checked": 2738, "report": 2739, "toe": 2740, "cellulitis": 2741, "vs.": 2742, "History": 2743, "MAT": 2744, "Temperature": 2745, "saturation": 2746, "cataracts": 2747, "thyroid": 2748, "tachycardic": 2749, "S1": 2750, "S2": 2751, "S4": 2752, "deformities": 2753, "rheumatoid": 2754, "arthritis": 2755, "neutropenia": 2756, "differential": 2757, "redistribution": 2758, "bump": 2759, "22": 2760, "productive": 2761, "coffee": 2762, "ground": 2763, "gastritis": 2764, "stigmata": 2765, "banded": 2766, "colostomy": 2767, "Xanax": 2768, "serologies": 2769, "albumin": 2770, "1.8": 2771, "stayed": 2772, "Cimetidine": 2773, "beta": 2774, "blocker": 2775, "agreed": 2776, "75": 2777, "'04": 2778, "Inducible": 2779, "Vtach": 2780, "restrictive": 2781, "daughter": 2782, "USOH": 2783, "dilaudid": 2784, "intratrochanteric": 2785, "femur": 2786, "Monica": 2787, "Trauma": 2788, "runs": 2789, "inc": 2790, "SSS": 2791, "ulceration": 2792, "2016-03-23": 2793, "Late": 2794, "03-23": 2795, "RVR": 2796, "min.": 2797, "dilt.": 2798, "o/n": 2799, "AM": 2800, "gtt": 2801, "98": 2802, "50%": 2803, "OM3": 2804, "diseased": 2805, "drug": 2806, "cardiomegaly": 2807, "retrocardiac": 2808, "intertrochanteric": 2809, "lesser": 2810, "displacement": 2811, "fall": 2812, "requires": 2813, "---": 2814, "intervened": 2815, "b-blocker": 2816, "hx": 2817, "GIB": 2818, "wean": 2819, "NGT": 2820, "pneumonitis": 2821, "narcotics": 2822, "unasyn": 2823, "zosyn": 2824, "Vanco": 2825, "added": 2826, "nosocomial": 2827, "patchy": 2828, "glass": 2829, "Atrial": 2830, "dilt": 2831, "opiates": 2832, "vs": 2833, "albuterol": 2834, "vanc": 2835, "vent": 2836, "pna": 2837, "a.fib": 2838, "lot": 2839, "Possible": 2840, "operative": 2841, "fx": 2842, "Overnight": 2843, "floor": 2844, "4L": 2845, "91%": 2846, "NRB": 2847, "non": 2848, "lethargic": 2849, "single": 2850, "sublingually": 2851, "GASTRIC": 2852, "Gastric": 2853, "pericardial": 2854, "pericarditis": 2855, "adult": 2856, "gunshot": 2857, "paraplegia": 2858, "Most": 2859, "overdose": 2860, "led": 2861, "constrictive": 2862, "barium": 2863, "our": 2864, "feeling": 2865, "pericardectomy": 2866, "December": 2867, "Nortriptyline": 2868, "trace": 2869, "tricuspid": 2870, "communication": 2871, "General": 2872, "require": 2873, "current": 2874, "best": 2875, "situation": 2876, "appetite": 2877, "effort": 2878, "penis": 2879, "decubiti": 2880, "particular": 2881, "buttocks": 2882, "wet": 2883, "po.": 2884, "Fluconazole": 2885, "200": 2886, "University": 2887, "regarding": 2888, "79F": 2889, "pulseless": 2890, "CPR": 2891, "regained": 2892, "scene": 2893, "sparing": 2894, "emphysema": 2895, "exclude": 2896, "position": 2897, "drawn": 2898, "BiPAP": 2899, "result": 2900, "ambulated": 2901, "pubic": 2902, "rami": 2903, "fractures": 2904, "mouth": 2905, "adequate": 2906, "q.4-6h.": 2907, "06/22": 2908, "components": 2909, "affected": 2910, "TAH-BSO": 2911, "1980": 2912, "rectosigmoid": 2913, "versus": 2914, "C.": 2915, "perfringens": 2916, "protocol": 2917, "enterotomy": 2918, "PCA": 2919, "diaphragm": 2920, "postop": 2921, "suffered": 2922, "ID": 2923, "consult": 2924, "IJ": 2925, "discharged": 2926, "refractory": 2927, "CLL": 2928, "stem": 2929, "nine": 2930, "Retelk": 2931, "Acanthamoeba": 2932, "sinuses": 2933, "ARS": 2934, "toxicity": 2935, "GVHD": 2936, "CMV": 2937, "surge": 2938, "spacing": 2939, "hyponatremia": 2940, "lymphadenopathy": 2941, "cycles": 2942, "fludarabine": 2943, "November": 2944, "2001": 2945, "progressed": 2946, "leukemic": 2947, "phase": 2948, "Started": 2949, "Campath": 2950, "July": 2951, "MUD": 2952, "2002": 2953, "August": 2954, "association": 2955, "September": 2956, "neurologic": 2957, "azithromycin": 2958, "itraconazole": 2959, "pentamidine": 2960, "discontinuance": 2961, "voriconazole": 2962, "burden": 2963, "CMB": 2964, "maintenance": 2965, "experienced": 2966, "1.6": 2967, "Phoslo": 2968, "manage": 2969, "hemodialysis": 2970, "3.4": 2971, "involvement": 2972, "Cellcept": 2973, "cyclosporine": 2974, "attempts": 2975, "unsuccessful": 2976, "rehabilitation": 2977, "16": 2978, "Pentamidine": 2979, "ml": 2980, "sterile": 2981, "water": 2982, "40,000": 2983, "subcu": 2984, "Protonix": 2985, "paste": 2986, "puffs": 2987, "cream": 2988, "5-10": 2989, "h.s.": 2990, "p.m.": 2991, "Lotrimin": 2992, "Peridex": 2993, "Benadryl": 2994, "pruritus": 2995, "vitamin": 2996, "agitation": 2997, "RASH": 2998, "Workup": 2999, "thickening": 3000, "ethmoid": 3001, "arms": 3002, "foci": 3003, "recommendation": 3004, "data": 3005, "maximal": 3006, "prompting": 3007, "even": 3008, "decreasing": 3009, "attending": 3010, "house": 3011, "relieve": 3012, "congestion": 3013, "conjunction": 3014, "degenerative": 3015, "azotemia": 3016, "SMA": 3017, "rod": 3018, "growing": 3019, "E.": 3020, "coli": 3021, "fragilis": 3022, "urosepsis": 3023, "ceftizoxime": 3024, "rising": 3025, "1.8-2": 3026, "5)": 3027, "Percutaneous": 3028, "Transluminal": 3029, "Angioplasty": 3030, "bundle": 3031, "branch": 3032, "hemiblock": 3033, "sulfa": 3034, "codeine": 3035, "sulfate": 3036, "multivitamin": 3037, "intravenously": 3038, "eight": 3039, "scale": 3040, "125": 3041, "calcium": 3042, "carbonate": 3043, "either": 3044, "Stool": 3045, "returned": 3046, "defervescence": 3047, "10,000": 3048, "p.o.b.i.d.": 3049, "ureteral": 3050, "cervix": 3051, "periaortic": 3052, "hysterectomy": 3053, 